[
    {
        "text": "Voor-Reden des Autheurs.",
        "labels": []
    },
    {
        "text": "AL wat Godt Almachtigh over de geheele Werelt verleent heeft, dat heeft hy voor eerst verleent ende geschapen, tot onser zielen saligheydt, ende daer nae tot noodt-druft onser lichamen: Van sommige dingen en heeft oock maer de mensch de wetenschap, op dat hy de selve aenschouwende, hem over de wonder-wercken Godts, soude hebben te verwonderen, ende van sommige dingen, om die tot sijnder noot-druft te gebruycken: In welcke breder ondersoeckingen, van alle hooge verborgentheden aller dingen, soo boven op, ende onder der aerden, men des menschen subtijle vernuft gewaer kan worden: Soo is daer toe den Thresoir der naturen sonder eynde, waer in dat sonder twijffel veel dingen verborgen liggen, die door langheyt des tijdts, door de ondersoekinge van subtijle vernuftige menschen in ’t openbaer gebracht worden, niet alleene tot dienst van haer selven, maer oock tot behoef ende gerijf van anderen, die noch ter tijdt leven, ende nae hunnen tijdt leven sullen, gelijcker in de naturen aller dingen, tweederley werckelijcke krachten zijn, waer van d’eene door oogh-schijnlijke qualiteyten, haer krachten zijn bewijsende, ende d ander door seeckere verborgen qualiteyten, die geen mensche noch ondersoecken, noch begrijpen en kunnen, maer nochtans by experientie haer openbaerlijck vertogen, de welcke niet tegenstaende, somtijdts de meeste kracht van haer geven, daer om dat oock de Medecijns in ’t cureren van sekere Sieckten, onder ander Kruyden, van welcker krachten sy redenen konnen geven, oock sommige daer onder mengelen, daer van sy geene redenen geven en konnen, om dat sy by ervarentheyt menighmaels bevonden hebben, dat de selve tot alsulcken Sieckte seer dienstelijck zijn.",
        "labels": []
    },
    {
        "text": "Ende op dat ick wederom tot mijnen voorigen propooste kome, midtsdien datter dieversche subtijle Geleerde Lieden geweest zijn, die door haer naturelijck verstant, door redenen, ende door experientie veel verborgen krachten der naturen, en Secrete stuc-",
        "labels": []
    },
    {
        "text": "{==4==} {>>pagina-aanduiding<<}",
        "labels": []
    },
    {
        "text": "ken gevonden hebben, die deselve hier ende daer verscheydentlijck, ende in diversche Spraken, door hare Boecken hebben in ’t licht gebracht: Soo en hevet my geenen verloren arbeydt, noch onprofijt gedocht, voor de Nakomelingen, de selve in eenen Boeck, op ’t alderkorste te vervatten, ende in den Druck uyt te geven, het welcke (als men sien mach) wy niet met kleynen arbeydt en hebben ten eynde gebracht, ende de namen der Autheuren onder den meesten deel der Recepten daer by gevoeght, verhalende insonderheydt in desen tegenwoordigen Boeck, van eenige konstige Vyer wercken, van eenige Medicijnen, so wel de Beesten als de Menschen aengaende: Van sekere Konsten, om alle quaet gedierte (den menschen schadelijck) te dooden Om Vogels, ende Visschen te vangen, om alderley Bloemen, Kruyden, ende Planten te teelen, Boomen te planten, ende die te griffien.",
        "labels": [
            {
                "text": "Beesten",
                "start": 611,
                "end": 618,
                "label": "An-Org-Lit"
            },
            {
                "text": "gedierte",
                "start": 680,
                "end": 688,
                "label": "An-Org-Lit"
            },
            {
                "text": "Vogels",
                "start": 729,
                "end": 735,
                "label": "An-Org-Lit"
            },
            {
                "text": "vangen",
                "start": 754,
                "end": 760,
                "label": "An-Org-Lit"
            },
            {
                "text": "Bloemen",
                "start": 774,
                "end": 781,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Kruyden",
                "start": 783,
                "end": 790,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Planten",
                "start": 797,
                "end": 804,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Boomen",
                "start": 816,
                "end": 822,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Om in seecker Metalen te wercken, ende die te veranderen.  Om Yser ende Stael te harden, weeck te maecken, ende daer in te etsen Om alderleye vlecken, uyt alle Wollen ende Lijnen Kleederen te krijgen Om alderley verwen tot het verlichten, oft illumineren te maken.",
        "labels": []
    },
    {
        "text": "Om Garen, Lijwaet Hout, Been, oft Hoorn, met diversche Coleuren te verwen.",
        "labels": [
            {
                "text": "Hout",
                "start": 18,
                "end": 22,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Been",
                "start": 24,
                "end": 28,
                "label": "An-Prod-Lit"
            },
            {
                "text": "Hoorn",
                "start": 34,
                "end": 39,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Om uyt diversche dingen, toekomende goedt, ende quaet, vochtige, ofte drooge Weder te voorseggen.",
        "labels": []
    },
    {
        "text": "Om alderley dingen te Confijten Om diversche kokerijen te bereyden.",
        "labels": []
    },
    {
        "text": "Om alderley Medicinale wateren, Olyen, Balsemen ende Brandewijnen te distileren, ende van meer andere particuliere stucken, of Konsten; hier al te lang te verhalen, breder blijckende by het Register hier achter aengevoeght wesende.",
        "labels": []
    },
    {
        "text": "Vaert wel.",
        "labels": []
    },
    {
        "text": "Duytslant en d'aengrensende Rijcken.",
        "labels": []
    },
    {
        "text": "Duytslant en d'aengrensende Rijcken.  Uyt het Keyserlijcke Velt-Leger by Mohatz den 25 Juny.",
        "labels": []
    },
    {
        "text": "Den 22 wierden 500 Man nae Veresmarton tot het voltoyen der Schipbruggen over het Maras gedetascheert, op dat de Militie over deselve direct nae Peter-Waradijn mocht konnen marcheren.",
        "labels": []
    },
    {
        "text": "Gisteren ochtent raeckten de Regimenten Infantery van Baden en Guido van Starremberg te Voet ende het Dragonders van Styrum aen het bewegen.",
        "labels": [
            {
                "text": "Starremberg",
                "start": 73,
                "end": 84,
                "label": "Plant-Coll-Petrified"
            }
        ]
    },
    {
        "text": "Den Lt.  Velt-Marschal  Guido van Starrembergh volgde 's avonts.  Morgen sullen weder eenige Regimenten opbreecken.",
        "labels": [
            {
                "text": "Starrembergh",
                "start": 34,
                "end": 46,
                "label": "Plant-Coll-Petrified"
            }
        ]
    },
    {
        "text": "Den Generael Heisler, wiens Bagage ende Bedienden eergisteren arriveerden, wert dagelijcks verwacht.",
        "labels": []
    },
    {
        "text": "De Hussaren van Peter Waradijn hebben een Party Turcken, die een tamelijcke  quantiteyt Vee van onder die Vesting weghgedreven had, nagejaegt  , eenig Vee te rug gebracht en twee Gevangens bekomen: de eene segt , dat de Vyanden sig in het eynde van dese Maent, gelijk voorleden Jaer, by Belgrado meenen te posteren en geposteert te houden en d'andere, dat ordre gekomen is, de Bruggen over den Sau te slaen, en de Vyanden van gedachten, met ons een Battaglie te hasarderen.",
        "labels": [
            {
                "text": "Vee",
                "start": 88,
                "end": 91,
                "label": "An-Coll-Lit"
            },
            {
                "text": "Vee",
                "start": 151,
                "end": 154,
                "label": "An-Coll-Lit"
            }
        ]
    },
    {
        "text": "Weenen den eersten July.  De Advysen wegens het af komen of niet af komen der Tartaren blijven seer onseker.",
        "labels": []
    },
    {
        "text": "Tot by Belgrado souden 3 Bassaes met veel Voetvolck geavanceert wesen.",
        "labels": []
    },
    {
        "text": "Den 27 passato arriveerden de Brandenburgse Auxiliaire Volkeren te Comorra en wierden den 29 gemonstert.",
        "labels": []
    },
    {
        "text": "By Mohatz sal men een Brugh over den Donauw houden.",
        "labels": []
    },
    {
        "text": "Uyt het Keyserlijcke en Geallieerde Leger onder den Prince Louys van Baden by Wimpfen den 5 July.",
        "labels": []
    },
    {
        "text": "Den eersten deser ontfingh men tyding, dat de Fransse Armee over den Neckar getogen was ensigachter Ladenburg ter neder geslagen had.",
        "labels": []
    },
    {
        "text": "Onse uytgeschickte Partyen, by welcke 500 Hussaren sig bevonden, stroopten tot aen der selver Schipbruggen  by Ladenburg; doch bejegenden echter niets van de Vyanden.",
        "labels": []
    },
    {
        "text": "Den tweeden braken wy uyt het Leger by Otmarsheym op ende ruckten naer Heylbron: De Infantery ging over de Neckar-Bruggen camperen; maer de Cavallery bleef aen de andere zijde staen.",
        "labels": []
    },
    {
        "text": "40Deserteurs, voorheen door de Vyanden in Piemont gevangen genomen ende tot de Dienst gedwongen, arriveerden ende rapporteerden, dat gantsche Compagnien van diergelijcke tot den Dienst geperste Manschapgaerne  souden volgen, indien sy de gelegentheyt schoon kregen ende wy onse Partyen verboden, hun eenig leet toe te brengen.",
        "labels": []
    },
    {
        "text": "Den derden passeerden  onse Cavallery ende Bagage mede by Heylbron den Neckar en quamen negen Deserteurs.",
        "labels": []
    },
    {
        "text": "Gisteren sackte de gantsche Armee herwaerts  af.  Heden houden wy een Rustdagh.",
        "labels": []
    },
    {
        "text": "De reverterende Kondschappers verhalen niet alleen , dat de Vyanden twee a drie Bruggen over den Neckar , maer oock een by Sandhofen over den Rhijn, geslagen hebben ende de Vouragien in de Bergstraet consumeren.",
        "labels": []
    },
    {
        "text": "Heylbron den 7 July.  Hoewel van het Keyserlijcke Hof wegens onse Fortificatien noch geen Resolutie aengekomen is, werden sy echter met allen yver voortgeset: In het kort sullen noch twee nieuwe Wercken afgestoocken werden; doch , wijl de Swabische en Franckische Standen difficulteren , meerder Gelt uyt te schieten, heeft den Prince Louys van Baden hen schriftelijck versocht, daer toe te condescenderen, wijl sulks het meest tot bedecking hunner Landen sal dienen, ende verseeckert, dat, het geene sy anticiperen, door bemiddeling van den Keyser gerestitueert sal werden.",
        "labels": []
    },
    {
        "text": "Woensdag reverteerde de Staets-Secretaris, na den Coning van Engelant gesonden geweest: Over sijn aenbrengen besoigneerde Donderdag de gantsche Krijgs-Raed: Vervolgens isonse Armee tot aen Wimpfen geavanceert ende den Markgraef van Bareith met eenige Regimenten naer de kant van Ladenburgh gedetascheert, met ordre, te sien, of hy sonder groot gevaer de Vyantlijcke Bruggen soude konnen bemachtigen; ook door twee Expressens aen den Ceurvorst  van Saxen en Lantgraef van Hessen-Cassel Communicatie van de Bewegingen der Armee gegeven.",
        "labels": []
    },
    {
        "text": "Mentz den 7 July.  Van de Hontsrug wert geadviseert, dat 3 Fransse Regimenten by den stompen Toorn opwaerts gepasseert zijn.",
        "labels": []
    },
    {
        "text": "Een Hooftman van het Leynsche Regiment, welcke, sonder permissie verworven  te hebben, tot Creutznach geweest is en aen ongeoorlofde Correspondentie , ja selfs aen Conspiratie , verdacht gehouden wert, heeft men in Arrest geset en laet men nau bewaren.",
        "labels": []
    },
    {
        "text": "Rheinfels den 8 July.  Den Dauphijn is door de Inwoonders van Kirn onder het losschen van het Geschut treffelijck ontfangen en met een Vat der beste Wijn geregaleert: Veele Boeren, door hem opontboden  , moeten een nieuwe Weg door de soo genaemde Sohn maken.",
        "labels": []
    },
    {
        "text": "De Kondschappers seggen , dat de Marsch door 2 Wegen van Kirn, Creutznach en Meisenheym recht na Manheym of Sandhoven ter conjungering met den Marechal de Lorges gaet.",
        "labels": []
    },
    {
        "text": "Te Bacharach heeft den Dauphijn door een stercke Party laten recognosceren, of van d'onse eenig gevaer te vreesen was; waer uyt men by confirmatie besluyt, dat hy ontalrijcker moet wesen , als voorgegeven is.",
        "labels": []
    },
    {
        "text": "Aen onse Fortificatien arbeyt men Son- en Werck dagen , dag en nacht: De Wercken zijn wedersijts  met Geschut en Schanskorven voorsien; oock de Slotwegh, langs welke men in de voorgaende Belegering bloot most gaen, so veronder d'Aerde geperfectioneert , dat 6 Man door deselvenaest elkander konnen passeren.",
        "labels": []
    },
    {
        "text": "18 Wagens met Krijgs-Munitien zijn gearriveert.  Franckfort den 8 July.",
        "labels": []
    },
    {
        "text": "Sondagh arriveerde een Expresse uytdeArmee onder den Prince Louys van Baden aen den Ceurvorst van Saxen; en Maendagh marcheerden de Generaels Chavet en van der Lippe met de Saxise en Hessise Ruytery na de Bergstraet: De Lantgraef is gevolgt.",
        "labels": []
    },
    {
        "text": "Franckfort den 9 July.  Den Ceurvorst van Saxen is gisteren met de Prince Fredrick na sijne Volckeren, die in het Darmstatse Gebied vertoeven, omse te monsteren , opgebroken en salse mogelijck, indien Bouflers met Lorges conjungeert, by 't Leger onder den Prince Louys van Baden voegen: Lorges staet by Weinheym en onse Armee by Wimpfen , en alsoo wedersijts Machten maer ettelijcke uuren van malkander.",
        "labels": []
    },
    {
        "text": "Tusschen de Ceur-Saxisse en Fransse Volckeren is niet ver van Zwingenberg en Bensheym een bloedige Rescontre voorgevallen; aen d'eene en d'andere kant veel Volck gebleven; doch eyndelijck de Vyanden gedwongen geworden , af te trecken en de Pas Zwingenberg aen d'onse te laten behouden.",
        "labels": []
    },
    {
        "text": "Ceulen den 10 July.  Uyt der Eyffel heeft men met Passagiers naricht, dat den Marquis d'Arcourt op den 6 deser met een Corps van 5 a 6000 Man tot Hotton aen de Rivier d'Ourt niet verre van Durbay gestaen heeft; noch een Renfort van 2000 Paerden (mogelijck de geene, die den Dauphijn gedetascheert heeft , hoewel maer een vierdepart van het getal, dat gesegt is) verwachte, ende men hem alsdan in der Eyffel wel sal mogen observeren.",
        "labels": [
            {
                "text": "Paerden",
                "start": 237,
                "end": 244,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "De meeste Paltz-Nieuburgse Volkeren staen noch omtrent Cockenheym ende de Munsterssche by Bedbur; doch den Velt-Marschal Flemming met sijne 6000 Brandenburgers by Bon, alwaer hy licht heden over onse Gierbrug, derwaerts gesonden, sal passeren en de Geallieerden aen den Middel-Rhijn gaen verstercken.",
        "labels": []
    },
    {
        "text": "Hamburg den 10 July.  Uyt Polen wert geschreven, dat de Kroons Volckeren twee Rescontres met de Tartaren gehad ende ettelijcke gevangen  gekregen hebben.",
        "labels": []
    },
    {
        "text": "---",
        "labels": []
    },
    {
        "text": "NEDERLANDEN.",
        "labels": []
    },
    {
        "text": "NEDERLANDEN.  Uyt het Hooftquartier tot Parck den 9 July.",
        "labels": []
    },
    {
        "text": "Den Coningh continueert dagelijck het Leger te besichtigen ende op alles de nootsaeckelijcke  Ordres te stellen.",
        "labels": []
    },
    {
        "text": "Eergisteren arriveerden 12 Fransse Dragonders met 16 Paerden , verkochten de Paerden ende ontfingen Paspoorten, om na Duytslant en Switserlant te vertrecken.",
        "labels": [
            {
                "text": "Paerden",
                "start": 53,
                "end": 60,
                "label": "An-Org-Lit"
            },
            {
                "text": "Paerden",
                "start": 77,
                "end": 84,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Gisteren met het kriecken van den dag staken de Fransse aen de lincker Vleugel hun Campement in de Brant en raeckten aen 't marcheren: men wil, dat sy alleen wat hoger opgetrocken zijn en tusschen St.",
        "labels": []
    },
    {
        "text": "Leeuwe en Tienen gaen leggen: 80 Esquadrons deckten de Optocht.",
        "labels": [
            {
                "text": "Leeuwe",
                "start": 0,
                "end": 6,
                "label": "An-Part-Petrified"
            }
        ]
    },
    {
        "text": "'s Gravenhage den 15 July, Van d'Admiraliteyten soude eenBericht aen haer Hoog Mog: wegens d'opgebrachte Schepen gedaen zijn.",
        "labels": []
    },
    {
        "text": "Men segt, dat de Sweedse en Deense Ministers dese Weeck in Conferentie staen te treden.",
        "labels": []
    },
    {
        "text": "Alsoo den Keyserlijcke Envoyé , den Graef Straetman , in 't kort uyt het Leger na Ceulen denkt op te breken, ial desselfs meeste Suite, die sijn Excellentie alhier gelaten heeft, morgen  ofte overmorgen derwaerts verreysen.",
        "labels": []
    },
    {
        "text": "Gisteren vertrocken eenige Hoogduytse Heeren na Engelant.  Haer Hoog Mog: waren desen middag  over ingekomene Brieven na de Predicatie vergadert.",
        "labels": []
    },
    {
        "text": "Amsterdam den 13 Juny.  Van Mallaga wert geschreven, dat 2 Schepen  (so men meende Fransse , door Monsr.",
        "labels": []
    },
    {
        "text": "de Tourville aen Monsr.  de Estrée gesonden , om hem sijn Aenkomst op de Portugeesse Kust bekent te maken) voorby die Plaets gepasseert waren.",
        "labels": []
    },
    {
        "text": "Tourvile soude tot het kielhalen van 6 sijner Schepen, die 't wegens 't spoedig Vertrek van Brest noch niet gedaen waren, van den Gouverneur van Lagos permissie gekregen hebben , mits dat 't met 2 voor 2 geschiede.",
        "labels": []
    },
    {
        "text": "Na de Spaensse Zee- Havens was ordre gesonden, d'Engelsse en Hollantse Koopvaerders, gelijk of't Spaensse waren, te beschermen.",
        "labels": []
    },
    {
        "text": "Volgens d'Advysen van Alicanten  was de Goude Leeuw, Pieter Fonteyn, welcke men op voorwendsel, van door quade Siekte geinfecteert te zijn, in de Haven niet had willen laten , na Cadix voortgeseylt en Jan Hendriksz.",
        "labels": [
            {
                "text": "Leeuw",
                "start": 46,
                "end": 51,
                "label": "An-Org-Petrified"
            }
        ]
    },
    {
        "text": "Peyns in tegendeel van Cadix gearriveert.  Van Bilboa wert geschreven, dat na 't arrivement van alle de Schepen 2 Engelsse Convoyers na Engelant gekeert zijn; doch de 5 Hollantse in Passage, d'eene wat beschadigt, lagen.",
        "labels": []
    },
    {
        "text": "De Geertruyd, Egbert Aker , en de Diamant, Gerrit van Leeuwen, hebben sigh diep in Zee gehouden, tot dat sy omtrent de Hoogte van Cadix quamen, en zijn door Nevelachtigh We'er de Fransse, die ter dier tijt daer omtrent al heen en weer kruysten , ontsnapt.",
        "labels": [
            {
                "text": "Leeuwen",
                "start": 54,
                "end": 61,
                "label": "An-Org-Petrified"
            }
        ]
    },
    {
        "text": "Gister arriveerde een Deens Scheepje in 2 dagen uyt Noorwegen tot Hoorn, met tyding, dat de Noortse Vloot herwaerts apparent heden uyt Noorwegen soude vertrecken.",
        "labels": []
    },
    {
        "text": "Van Hamburg  wert geadviseert, dat 't Deens Convoy uyt Vrankrijk geheel in de Sont gearriveert is.",
        "labels": []
    },
    {
        "text": "3 Kloecke Oorlogschepen zijn heden op het Stroom gehaelt; en 't 4de wert in 't Admiraliteyts Hok gereet gemaeckt: syvoeren alle 68 a 72 Stucken.",
        "labels": []
    },
    {
        "text": "De Luyckse Troupen onder den Generael de Tilly en de Brandenburgse, die by Huy versamelden, zijn, wijl deVyanden van Campement verandert zijn ende sig ver souden uytspreyden, te rug in Luyck ende de Linien getrocken.",
        "labels": []
    },
    {
        "text": "'s Gravenhage den 13 July.  Dese morgen ten 5 uuren heeft een Fransse Kaper een Ventjager met 9 Last Haring, naer Vlaerdingen gedestineert, omtrent Schevelingen aen Strant gejaegt; dan niet verders getenteert.",
        "labels": []
    },
    {
        "text": "---",
        "labels": []
    },
    {
        "text": "Advertentie",
        "labels": []
    },
    {
        "text": "'s Gravenhage den 13 July.  Wegens een Sleswijcker Schip , door de Kapers genomen en opgebracht, is een Memorie aen haer Ho: Mo: tot relaxatie overgelevert.",
        "labels": []
    },
    {
        "text": "Een Expresse heeft men na 't Leger tot Parck gesonden: De Fransse Armee onder den Mareschal de Luxemburg hout haer Hooftquartier tot Hysegem.",
        "labels": []
    },
    {
        "text": "De Admodiatie van de Convoyen ende Licenten is tot den eersten September geprolongeert.",
        "labels": []
    },
    {
        "text": "Burgermeesteren , Schepenen en Raden der Stad Middelburg in Zeelant notificeren, dat sy op hunne Jaer-Markt geenderhande Speelen, 't zy Comoedianten, Koordedanssers, Rijffelaers, Draeyborden of diergelijcke, sullen admitteren: Waer na een yder sig kan reguleren.",
        "labels": []
    },
    {
        "text": "Kerkmeesteren tot Hensbroek hebbende doen verhoogen en repareren de Vloer in de Kerk aldaer, is by de Bailliuw,Burgermeesteren Vroedschappen  der selve Plaets geresolveert, dat, wie eenig Graf of Graven in deselve Kerck heeft leggen, hy se voor den eersten November deses Jaers 1693 behoorlijck door de Secretaris aldaer sal moeten doen verboecken en aen hem komen betalen d'Onkosten, daer op gevallen, of dat by nalatinge van dien dese Graven sullen vervallen ten profijte van de Kerck.",
        "labels": []
    },
    {
        "text": "Wert vermist of is gestolen een Middelstuk van een Agraff of Juweel voor de Borst; bestaende in 15 Steenen, yder in een losse Kas van Silver gevat en de Kassen alle van achteren met Cijffer-Letters getekent; zijnde de Middel-Steen een schone Roos, ront en wel gemaekt,wegendeomtrent  28 Greyn: Noch 6 Roosen , schoon , wegende yder omtrent 8 Greyn; 2 Diksteenen, d'eene omtrent 16 en d'andere 11 Greyn; 2 Roosen, yder van omtrent 6 Greyn , d'eene wat blaeu en d'andere wat geelachtig, en 4 Roosen, yder omtrent 2 Greyn.",
        "labels": [
            {
                "text": "Roos",
                "start": 242,
                "end": 246,
                "label": "Plant-Org-Sym"
            },
            {
                "text": "Roosen",
                "start": 301,
                "end": 307,
                "label": "Plant-Org-Sym"
            },
            {
                "text": "Roosen",
                "start": 405,
                "end": 411,
                "label": "Plant-Org-Sym"
            },
            {
                "text": "Roosen",
                "start": 490,
                "end": 496,
                "label": "Plant-Org-Sym"
            }
        ]
    },
    {
        "text": "Iemant, deselve Diamanten, geset of ongeset , voorkomende , gelieve se aen te houden en t'addresseren aen den Juwelier Wolfgang in 's Gravenhage: Hy sal een goede Vereering genieten.",
        "labels": []
    },
    {
        "text": "Den 15 July sal men tot Amsterdam ten Huyse van D.",
        "labels": []
    },
    {
        "text": "Isaaci Abuab, Rabini Primarii Sanctae Theologiae inter Judaeos Professoris, op de Breestraet by de Jode Kerck verkoopen desselfs nagelate curieuse en rare Hebreeuse Boecken in alle Faculteyten; mitsgaders een Appendix van een goede partye Griekse , Latijnsse en andere Autheuren.",
        "labels": []
    },
    {
        "text": "De Catalogi zijn te bekomen t'Amsterdam by Wolfgang, Groningen Lens, Franeker Strick , Leyden Hackius, Utrecht Halma, Rotterdam Leers, Hage Moetjes, Leeuwaerden Hoogslag, Middelburg Hoecken, &amp;c.",
        "labels": []
    },
    {
        "text": "Op Donderdag , den 23 July , 's namiddags ten 5 uuren, sal tot Amsterdam in de Koe-straet in de Herberg het Groot-school verkocht werden een goede party ongebonde Hoogduytse Bybels, met Hebreeuse Letters gedrukt by Joseph Athias.",
        "labels": [
            {
                "text": "Koe-straet",
                "start": 79,
                "end": 89,
                "label": "An-Org-Petrified"
            }
        ]
    },
    {
        "text": "In Folio.  Iemant, nader onderrechtinge begeerende , adressere sig aldaer aen de Boeck-winckel van Hendrick en de Wed: van Dirck Boom.",
        "labels": [
            {
                "text": "Boom",
                "start": 129,
                "end": 133,
                "label": "Plant-Org-Petrified"
            }
        ]
    },
    {
        "text": "Wert vermist zedert den 6 en 7 July uyt de Veen-Polder aen de Hout-Vaert een Geyt met een jong Bockje.",
        "labels": [
            {
                "text": "Veen-Polder",
                "start": 43,
                "end": 54,
                "label": "Plant-Coll-Literal"
            }
        ]
    },
    {
        "text": "Iemant, deselve voorkomende en se addresserende aen Jan Robbertsz.  Stip aen de groote Hout-Poort in de groenen Oven, sal een Vereering genieten.",
        "labels": []
    },
    {
        "text": "---",
        "labels": []
    },
    {
        "text": "Hij zag ook menig hecht gebouw Door d'onvermoeiden tand Van nijd, vooroordeel, bastaardij En domheid aangerand; En dan de grondvest, ijzersterk, Van wormen doorgeknaagd; En 't hecht gebouw viel wagglend neêr, Door kunst noch deugd geschraagd.",
        "labels": [
            {
                "text": "wormen",
                "start": 149,
                "end": 155,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Ten anderen soo staet inde selue munte die Crocodile op de Palmen oft tacken vanden Dadelboom, in een teeken dat hy triumpheert in Egipten, tlandt veruarschende in stede van reghen.\n- Ik heb nog meer regt tot klagen, Sprak het Muschje op droeven toon; 'k Leef nog nauwlyks tien paer dagen, 'k Woonde dáér omhoog, zoo schoon, In een' nest, met wol en pluimen, Door myns ouders zorg bereid; Die men gist'ren weg kwam ruimen: Ik wierd slaeflyk heêngeleid!...",
        "labels": [
            {
                "text": "Crocodile",
                "start": 43,
                "end": 52,
                "label": "An-Org-Lit"
            },
            {
                "text": "Palmen",
                "start": 59,
                "end": 65,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "tacken",
                "start": 70,
                "end": 76,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Dadelboom",
                "start": 84,
                "end": 93,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Muschje",
                "start": 227,
                "end": 234,
                "label": "An-Org-Lit"
            },
            {
                "text": "wol",
                "start": 343,
                "end": 346,
                "label": "An-Prod-Lit"
            },
            {
                "text": "pluimen",
                "start": 350,
                "end": 357,
                "label": "An-Prod-Sym"
            },
            {
                "text": "ouders",
                "start": 369,
                "end": 375,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Hoewel zamengesteld uit een onnoemelyk getal tedere en fyne deeltjes, bezit, nogthans, zyn lichaam eene stevigheid en kragt, door welke het, zonder veel ongemaks, zwaare lasten torschen, menigerlei vermoeienissen kan verduuren; door welke het tegen schokken, toevallen en aandoeningen bestand is, welke, aan deskundigen, van eene oogenbliklyke slooping van het kunstig maakzel zouden kunnen schynen te moeten gevolgd worden - zo niet een hooger hand telkens over haar gewrogt ware uitgestrekt, om het te stutten en te schraagen, en in zyne tegenwoordige gedaante te doen stand houden, tot op den dag zyner instortinge, wanneer het, gelyk een hooger onderricht ons leert, even als een zaadkorrel in de aarde zal geworpen worden, om eerlang onder eene andere gedaante uit te spruiten, zich te ontwikkelen, en, nog schooner, nog vaster en steviger dan voorheen, tot in Eeuwigheid te bloeien.",
        "labels": []
    },
    {
        "text": "Geen slaep komt in mijn' oogen, Als 't muschjen dat om hooge Sit treurend' op het dack.",
        "labels": [
            {
                "text": "muschjen",
                "start": 39,
                "end": 47,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Het geraamte van een mensche vrugtje van vier maanden, in zyn linker hand houdende een bondel van water-vaten, over 25 Jaaren van my uyt het lighaam genomen, opgeblazen, en zoodanig bewaart, dat de klapvliezen nog zeer klaar voorkomen.",
        "labels": []
    },
    {
        "text": "De afstand van de monding van het voorgaande stuk tot aan de hoofden van de voorspanpaarden van het volgende stuk is 4 pas, tenzij de bediening achter het stuk marcheert, dat dikwijls voorkomt.\n----- Voor 't overige blykt het, dat verscheide soorten van Poelsneppen dieper in America zyn doorgedrongen, en tot de Zuidlyke Gewesten gekomen.",
        "labels": [
            {
                "text": "hoofden",
                "start": 61,
                "end": 68,
                "label": "An-Part-Lit"
            },
            {
                "text": "voorspanpaarden",
                "start": 76,
                "end": 91,
                "label": "An-Org-Lit"
            },
            {
                "text": "Poelsneppen",
                "start": 254,
                "end": 265,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Daar na maken ze het Net los, stellen de Koe toe, waar van we de Beschryving zullen doen; en gaan om ze te maken, gelyk we hier achter zeggen zullen.\n- Eene rype Kers of Aardbézie tusschen groene versche bladeren hangend, of een ryp trosje Aalbéziën, is 'er iets begeerlyker voor het oog, of gezonder, vooral in een Land, gelyk het onze is?",
        "labels": [
            {
                "text": "Koe",
                "start": 41,
                "end": 44,
                "label": "An-Org-Lit"
            },
            {
                "text": "Kers",
                "start": 162,
                "end": 166,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Aardbézie",
                "start": 170,
                "end": 179,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "bladeren",
                "start": 204,
                "end": 212,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Aalbéziën",
                "start": 240,
                "end": 249,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Opgevoerde stukkenDe Geuzen (8 taf.) en Egmont en Hoorn (5 bed.), vaderlandsche dramas; - De arme Edelman (2 bed.); Typen, (3 bed.), oorspronkelijke tooneelspelen; - Twee Katten voor één doode musch (1 bed.), oorspr.\n’ ‘Hm!’",
        "labels": [
            {
                "text": "Katten",
                "start": 171,
                "end": 177,
                "label": "An-Org-Lit"
            },
            {
                "text": "musch",
                "start": 193,
                "end": 198,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "zeide Van Espenblad: ‘wy zijn aan haar toch de belangrijke ontdekking verschuldigd, dat Kievit en Van der Horst in het komplot waren.",
        "labels": []
    },
    {
        "text": "Narwals, of een slagh daer van, moeten verstaen zijn; werdende niet onbequaemlijck genoemd Zee-Eenhoornen.\nlaat u gelden in het dierenrijk, laat u gelden bij al wat slachttanden, klauwen, hoeven en horens heeft.",
        "labels": [
            {
                "text": "Narwals",
                "start": 0,
                "end": 7,
                "label": "An-Org-Lit"
            },
            {
                "text": "Zee-Eenhoornen",
                "start": 91,
                "end": 105,
                "label": "An-Org-Lit"
            },
            {
                "text": "slachttanden",
                "start": 165,
                "end": 177,
                "label": "An-Part-Lit"
            },
            {
                "text": "klauwen",
                "start": 179,
                "end": 186,
                "label": "An-Part-Lit"
            },
            {
                "text": "hoeven",
                "start": 188,
                "end": 194,
                "label": "An-Part-Lit"
            },
            {
                "text": "horens",
                "start": 198,
                "end": 204,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "Statig prijken in de wouden Beuk, en eik, en populier; Lieflijk geuren in de hoven Roos, jasmijn en angelier.",
        "labels": [
            {
                "text": "wouden",
                "start": 21,
                "end": 27,
                "label": "Natural location"
            },
            {
                "text": "Beuk",
                "start": 28,
                "end": 32,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "eik",
                "start": 37,
                "end": 40,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "populier",
                "start": 45,
                "end": 53,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Roos",
                "start": 83,
                "end": 87,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "jasmijn",
                "start": 89,
                "end": 96,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "angelier",
                "start": 100,
                "end": 108,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Ik had de paarden voor mijn rijtuig wel van vleugels willen voorzien!",
        "labels": [
            {
                "text": "paarden",
                "start": 10,
                "end": 17,
                "label": "An-Org-Lit"
            },
            {
                "text": "vleugels",
                "start": 44,
                "end": 52,
                "label": "An-Part-Sym"
            }
        ]
    },
    {
        "text": "Van deze Stad, en van het geheele omleggende Land, vordert de Schingaelsche Gezag-hebber schattingen voor den Sineeschen Keizer; bestaende in alderhande Koorn, uitgezondert Rogge, die aldaer niet groeit: als mede in Vee, Brandhout, Balken, Planken en houte Posten, om banden of binten tot de steene Huizen te maken.",
        "labels": [
            {
                "text": "Koorn",
                "start": 153,
                "end": 158,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rogge",
                "start": 173,
                "end": 178,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Vee",
                "start": 216,
                "end": 219,
                "label": "An-Org-Lit"
            },
            {
                "text": "Brandhout",
                "start": 221,
                "end": 230,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Planken",
                "start": 240,
                "end": 247,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Zij haalde uit een mandje een stukje boterbanket, stak het onder het zeggen van: ‘daar, lieve mopsie!’",
        "labels": []
    },
    {
        "text": "in het mondje van het beestje, wiens uitgestoken tong reeds lang getoond had, dat hij naar eenige versnapering verlangde.",
        "labels": [
            {
                "text": "beestje",
                "start": 22,
                "end": 29,
                "label": "An-Org-Lit"
            },
            {
                "text": "tong",
                "start": 49,
                "end": 53,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "Ontzaglijke hoeveelheden sprinkhanen werden binnen weinige dagen gedood en hunne overblijfsels verbrand.",
        "labels": [
            {
                "text": "sprinkhanen",
                "start": 25,
                "end": 36,
                "label": "An-Org-Lit"
            },
            {
                "text": "overblijfsels",
                "start": 81,
                "end": 94,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Maar deze vergelijkende, bevinden wij dat de Herfst verre den voorrang verdient boven de Lente; naardemaal de uitslag beter is dan de verwachting, en de vrucht beter dan de bloesem.",
        "labels": [
            {
                "text": "vrucht",
                "start": 153,
                "end": 159,
                "label": "Plant-Prod-Sym"
            },
            {
                "text": "bloesem",
                "start": 173,
                "end": 180,
                "label": "Plant-Part-Sym"
            }
        ]
    },
    {
        "text": "(opgewonden.)",
        "labels": []
    },
    {
        "text": "Geen zonlicht verheldert de nacht, geen maan verlicht den middaghemel; in de sneeuw bloeit de roos van het Zuiden niet, wel de dorre brandnetel.",
        "labels": [
            {
                "text": "roos",
                "start": 94,
                "end": 98,
                "label": "Plant-Org-Sym"
            },
            {
                "text": "brandnetel",
                "start": 133,
                "end": 143,
                "label": "Plant-Org-Sym"
            }
        ]
    },
    {
        "text": "Bomen, planten en weiden praalden toen nog met het frissche groen; men zag overal rypende gewassen op de akkers; de hoven waren met moeskruiden, de boomgaarden met vruchten rykelyk voorzien; de bloemen bloeiden; de vogelen zongen vrolyk; dieren en insekten waren in drukke bezigheid; aangenaame zomerwarmte verkwikte mensch en vee.",
        "labels": [
            {
                "text": "Bomen",
                "start": 0,
                "end": 5,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "planten",
                "start": 7,
                "end": 14,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "weiden",
                "start": 18,
                "end": 24,
                "label": "Natural location"
            },
            {
                "text": "groen",
                "start": 60,
                "end": 65,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "gewassen",
                "start": 90,
                "end": 98,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "akkers",
                "start": 105,
                "end": 111,
                "label": "Natural location"
            },
            {
                "text": "moeskruiden",
                "start": 132,
                "end": 143,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "boomgaarden",
                "start": 148,
                "end": 159,
                "label": "Natural location"
            },
            {
                "text": "vruchten",
                "start": 164,
                "end": 172,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "bloemen",
                "start": 194,
                "end": 201,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "vogelen",
                "start": 215,
                "end": 222,
                "label": "An-Org-Lit"
            },
            {
                "text": "dieren",
                "start": 238,
                "end": 244,
                "label": "An-Org-Lit"
            },
            {
                "text": "insekten",
                "start": 248,
                "end": 256,
                "label": "An-Org-Lit"
            },
            {
                "text": "vee",
                "start": 327,
                "end": 330,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Nu zinken lust, en bloei, en zeden: 't Verderf stapt aan met reuzenschreden; 't Gehucht vervalt van dag tot dag; 't Verliest zyn burgers, slag op slag; 't Wordt eindlyk gants en al verlaten, En de uilen nestlen in de straaten.",
        "labels": [
            {
                "text": "uilen",
                "start": 197,
                "end": 202,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "De commissie kaan oug der van jugeere, Doarum wou ze mig dan oug decoreere, Want de meelzak hink noe op miene moag En bin noe oug met de lintweurm geploag.",
        "labels": []
    },
    {
        "text": "Als de Telghen groen van blaan Aen de soete Linde staen: Lockt het pluym-gediert tot hem Met een heughelijcke stem Van de eene Tack op d'aer Zijn gewenschte wederpaer (met een nieuw ontsteecken lust) Minne-kuertjes, dertel blust.",
        "labels": [
            {
                "text": "Telghen",
                "start": 7,
                "end": 14,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "blaan",
                "start": 25,
                "end": 30,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Linde",
                "start": 44,
                "end": 49,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "pluym-gediert",
                "start": 67,
                "end": 80,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "In 't gedrang was haar bloemkorf omgeworpen, en ziet, de paarden der zegekar vertraden hare oranjebloesems in 't stof!",
        "labels": [
            {
                "text": "paarden",
                "start": 57,
                "end": 64,
                "label": "An-Org-Lit"
            },
            {
                "text": "oranjebloesems",
                "start": 92,
                "end": 106,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "'t Ligchaem was rondaghtigh; niet gehayrd, maer soodaenigh gepleckt met swart en wit, gelijck de Huyd onser grauwe Katten sigh vertoond.",
        "labels": [
            {
                "text": "Huyd",
                "start": 97,
                "end": 101,
                "label": "An-Org-Sym"
            },
            {
                "text": "Katten",
                "start": 115,
                "end": 121,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Op een zonnigen Zaterdag-namiddag speelden in dat lieve jaargetijde, in die schoone omgeving van bloemen, groen en vogeltjes, in een zomerhuisje, twee lieve kinderen: Bertha en Louise.\nik zegge nu: de Boom is sierlyk, de Vrucht schoon, de Pitten fraai, het Mengsel daaruit getrokken, en het Vet allervoordeeligst!",
        "labels": [
            {
                "text": "bloemen",
                "start": 97,
                "end": 104,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "groen",
                "start": 106,
                "end": 111,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "vogeltjes",
                "start": 115,
                "end": 124,
                "label": "An-Org-Lit"
            },
            {
                "text": "Boom",
                "start": 201,
                "end": 205,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Vrucht",
                "start": 221,
                "end": 227,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Pitten",
                "start": 239,
                "end": 245,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Mengsel",
                "start": 257,
                "end": 264,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Zelfs de nachtegaal voelde zich betooverd en zong nu, omstreeks het middaguur, alsof ze volstrekt niet vermoeid was van haar gezang in den afgeloopen nacht, en geen krachten moest sparen voor het lied van heden avond.",
        "labels": [
            {
                "text": "nachtegaal",
                "start": 9,
                "end": 19,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Daar ginter Jonker, daar gy 't welig vee ziet grazen, En daar de bouwman dryft, de kouter door het land; Door die Valei, myn Heer, wat aan de linkerhand, Daar leid de weg, dicgy gemill hebt, kan 't u lusten Hier wat te blyven, en een weinig uit te rusten; 'k Zal u een man of drie toe zenden, die u voord Geleiden zullen, Heer, ter plaasze daar 't behoord.",
        "labels": [
            {
                "text": "vee",
                "start": 37,
                "end": 40,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Mylologie, verhandeling over de vliegen, muggen, enz.",
        "labels": [
            {
                "text": "vliegen",
                "start": 32,
                "end": 39,
                "label": "An-Org-Lit"
            },
            {
                "text": "muggen",
                "start": 41,
                "end": 47,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Mylon, een gezwel of uitwas aan het oog, naar eene druivenpit gelijkende.",
        "labels": [
            {
                "text": "druivenpit",
                "start": 51,
                "end": 61,
                "label": "Plant-Part-Lit"
            }
        ]
    },
    {
        "text": "Getroffen had hij ze wel, want zij piepte, bij een tweeden slag viel ze, liet den grijs donzigen buik zien en bewoog stuipachtig de vier pootjes.",
        "labels": [
            {
                "text": "buik",
                "start": 97,
                "end": 101,
                "label": "An-Part-Lit"
            },
            {
                "text": "pootjes",
                "start": 137,
                "end": 144,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "Eer hij die schets begint zegt hij blz. 284: ‘De schitterende kleuren der Oostersche poëzij worden onder de ruwe en vereelte vingeren onzer nieuwerwetsche openbarings-metselaars in een gemeene en lompe pleisterkorst veranderd, even als de sierlijke teekeningen, waarmede de vleugels van het insekt gekleurd zijn, verdwijnen onder de ongeduldige vingers van het kind, dat ze uit instinkt bewondert en uit onwetendheid vernielt.",
        "labels": [
            {
                "text": "vleugels",
                "start": 274,
                "end": 282,
                "label": "An-Part-Lit"
            },
            {
                "text": "insekt",
                "start": 291,
                "end": 297,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Ontelbaar zyn des nachts 't gestarnte aan 's hemels zalen, De bladers van 't geboomte en 't gras in deze dalen; Ontelbaar is het stof der aarde en 't zant der zee; Maar zoo ontelbaar zy 't geslacht myns Heeren meê; Ja, zulken zegen heeft d'Alzegenaar beschoren, Den langbeloofden Zoon, Heere Abraham geboren.",
        "labels": [
            {
                "text": "bladers",
                "start": 62,
                "end": 69,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "geboomte",
                "start": 77,
                "end": 85,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "gras",
                "start": 92,
                "end": 96,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "(Volgens den Heer de montbeillard, Medeschryver van den Heer de buffon.)",
        "labels": []
    },
    {
        "text": "De Sneeuwvogel, in 't Latyn Fringilla Albicans ook Nivalis Avis, in 't Fransch l'Ortolan de Neigte, in 't Hoogduitsch Schneevogel, in 't Engelsch Sealark, in 't Zweedsch Snoespurf, in 't Laplandsch Alaipy, in 't Deensch Sneckok, in 't Noorweegsch Sne-efugl, in 't Groenlandsch Kopanoarsuch, geheeten, verkiest de bergen van Spitsbergen, de Laplandsche Alpen, de Kusten van Hudsonsbay, en misschien nog Noordlyker gelegene plaatzen, voor zyn liefste verblyf, geduurende het schoone Jaarsaisoen, indien men, in zo guure lugtstreeken, anders van een schoon Jaarsaisoen mag spreeken.",
        "labels": [
            {
                "text": "Sneeuwvogel",
                "start": 3,
                "end": 14,
                "label": "An-Org-Lit"
            },
            {
                "text": "Fringilla Albicans",
                "start": 28,
                "end": 46,
                "label": "An-Org-Lit"
            },
            {
                "text": "Nivalis Avis",
                "start": 51,
                "end": 63,
                "label": "An-Org-Lit"
            },
            {
                "text": "Ortolan de Neigte",
                "start": 81,
                "end": 98,
                "label": "An-Org-Lit"
            },
            {
                "text": "Schneevogel",
                "start": 118,
                "end": 129,
                "label": "An-Org-Lit"
            },
            {
                "text": "Sealark",
                "start": 146,
                "end": 153,
                "label": "An-Org-Lit"
            },
            {
                "text": "Snoespurf",
                "start": 170,
                "end": 179,
                "label": "An-Org-Lit"
            },
            {
                "text": "Alaipy",
                "start": 198,
                "end": 204,
                "label": "An-Org-Lit"
            },
            {
                "text": "Sneckok",
                "start": 220,
                "end": 227,
                "label": "An-Org-Lit"
            },
            {
                "text": "Sne-efugl",
                "start": 247,
                "end": 256,
                "label": "An-Org-Lit"
            },
            {
                "text": "Kopanoarsuch",
                "start": 277,
                "end": 289,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Welnu, de snaek ging langs geen omwegen als het er heet wierd... zoodanig dat hy, by den eersten aenval, aen eene halve dozyn baijonnetten geregen en in de lucht opgeheven wierd, gelyk een weerhaentje op eene yzeren spil.\nin dewelcke Godt den Koningh Pharao ende sijn volck voor oogen stelt, de hoogheyt, heerlickheyt, ende pracht des Koninghs ende Koninckrijcks van Assyrien, onder de gelijckenisse van eenen hoogen schoonen cederboom, 2, 3, etc. ende desselven val, van wegen trotz ende hooghmoet, 10, 11, etc. allen anderen tot een exempel, 14.",
        "labels": [
            {
                "text": "snaek",
                "start": 10,
                "end": 15,
                "label": "An-Org-Lit"
            },
            {
                "text": "weerhaentje",
                "start": 189,
                "end": 200,
                "label": "An-Org-Sym"
            },
            {
                "text": "cederboom",
                "start": 426,
                "end": 435,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Maar maakt alleding gedwee: Want Orfeus dwong, door 't spel, De dieren, het geboomt, En wachthondt van den hel.",
        "labels": [
            {
                "text": "dieren",
                "start": 64,
                "end": 70,
                "label": "An-Org-Lit"
            },
            {
                "text": "geboomt",
                "start": 76,
                "end": 83,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "wachthondt",
                "start": 88,
                "end": 98,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "'t Mosje ziet men springen, En is buyten schroom Ook zo hoord men zingen, In een Groene Boom, Het luytdruftig Nagte-gaaltje, 't Geen pleyzierig kwinkeleerd, En zijn teyd passeerd, Met zijn stem en zoete taaltje, En zijn teyd passeerd, 't Geen yders Hart begeerd.",
        "labels": [
            {
                "text": "Boom",
                "start": 88,
                "end": 92,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Nagte-gaaltje",
                "start": 110,
                "end": 123,
                "label": "An-Org-Lit"
            },
            {
                "text": "kwinkeleerd",
                "start": 144,
                "end": 155,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Tot loon van het gewigtig deel, 't welk hij aan de gelukkig tot stand gebragte verlossing van het Vaderland had, werd hij, gelijk mede naauwelijks melding behoeft, later door onzen geëerbiedigden Koning tot den adelstand en de waardigheid van Kommandeur der Orde van den Nederland-schen Leeuw verheven, en bovendien tot President van den Raad der Domeinen en tot Staatsraad in buitengewone dienst benoemd; in welke laatste betrekking hij tot zijn overlijden werkzaam bleef.",
        "labels": [
            {
                "text": "Leeuw",
                "start": 287,
                "end": 292,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Sooder yet in u mocht wesen Dat de werelt heeft gheacht, 't Is in haer ghelaet te lesen, 't Heeft in haer sijn volle kracht; Schoone bloemen van den Hof Van haer komt u grootste lof.",
        "labels": [
            {
                "text": "bloemen",
                "start": 133,
                "end": 140,
                "label": "Plant-Org-Sym"
            }
        ]
    },
    {
        "text": "Ja, dat de Zuid my zo kaal maakt gelyk een luis.",
        "labels": [
            {
                "text": "luis",
                "start": 43,
                "end": 47,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Doch, de boom is niet de vrucht; en, hoe verschillend de wegen mogen zijn, elk verstaat u, wanneer gij van geluk spreekt; elk houdt den hemel voor eene wenschelijke woonplaats, hoezeer hij geen het minste denkbeeld van de bronnen heeft, waaruit het water des levens aldaar zal ontspringen.",
        "labels": [
            {
                "text": "boom",
                "start": 9,
                "end": 13,
                "label": "Plant-Org-Sym"
            },
            {
                "text": "vrucht",
                "start": 25,
                "end": 31,
                "label": "Plant-Prod-Sym"
            }
        ]
    },
    {
        "text": "Het diner had niets merkwaardigs, dan dat men voor het eerst Zwitsersche forellen nuttigde, die ongemeen grondig smaakten.\nwelk een contrast tusschen rutger jan schimmelpenninck, loopende in een schamel jagtbuisje, 't geweer op den schouder, met een paar getrouwe honden, door de Twentsche velden, achter de hazen en patrijzen, en tusschen den Bataafschen Ambassadeur, spanserende in 't goud gekleed, door de antichambres, kabinetten en bureaux der Ministers!!!",
        "labels": [
            {
                "text": "Zwitsersche forellen",
                "start": 61,
                "end": 81,
                "label": "An-Org-Lit"
            },
            {
                "text": "honden",
                "start": 264,
                "end": 270,
                "label": "An-Org-Lit"
            },
            {
                "text": "velden",
                "start": 290,
                "end": 296,
                "label": "Natural location"
            },
            {
                "text": "hazen",
                "start": 308,
                "end": 313,
                "label": "An-Org-Lit"
            },
            {
                "text": "t",
                "start": 319,
                "end": 320,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "leeuw.",
        "labels": [
            {
                "text": "leeuw",
                "start": 0,
                "end": 5,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Doch geenzins om daar door uw Godheid te verachten, O neen!",
        "labels": []
    },
    {
        "text": "'k zal tot uw eer doen honderd Rund'ren slagten, En tien paar Stieren, in de Tempen vet geweid, Tot een betuiging van verpligte dankbaarheid.",
        "labels": [
            {
                "text": "Rund'ren",
                "start": 31,
                "end": 39,
                "label": "An-Org-Lit"
            },
            {
                "text": "Stieren",
                "start": 62,
                "end": 69,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "'t Is een schip met twee groote masten, of erger, met twee roeren; 't is een wagen bespannen van voren en van achteren met paerden.\n- Neen, van my maekt gy geen schaep.",
        "labels": [
            {
                "text": "paerden",
                "start": 123,
                "end": 130,
                "label": "An-Org-Lit"
            },
            {
                "text": "schaep",
                "start": 161,
                "end": 167,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Baer februarij daer aen komp:s en 105. poc rolm de Radiz Oh 5.",
        "labels": [
            {
                "text": "Radiz",
                "start": 51,
                "end": 56,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken guinee 3.",
        "labels": [
            {
                "text": "guinee",
                "start": 7,
                "end": 13,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken Rog. et welk naer ont„ dang en 6.",
        "labels": [
            {
                "text": "Rog",
                "start": 7,
                "end": 10,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken den met een bak Pri„ Pakken Particulie.",
        "labels": []
    },
    {
        "text": "Sophorus gebragte nsterdam en ƒ 189316.",
        "labels": [
            {
                "text": "Sophorus",
                "start": 0,
                "end": 8,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Doggerban oederen, op den belaeden met ay gezoute leutje, he el #p den 27e February Lijste van 'skomppagnes scheepen dewelken zeedert Primo Iannuarij tot ultimo December deeses Iaer alhier aengekoomen en weeder vertrokken zijn, met aenwijsing teffens van Datums van slunne aenkomst zo ook overwaerds Deselven van ven ƒ ceel, Een Bael Parti daer aen na Batav culiere Den 2. '\n„ balken ambons - - - - - - - - - - - - - - - - - - - „ 21. —. „ bataviase balken van 25. r:t dik p. â 8. d:m - - - - - - „ 5. 17. —. 10. —. „ swalpen van 2. d:m dito - - - - - - - - - - - - - - - „ 2.",
        "labels": []
    },
    {
        "text": "Ao 170 5/6. is deese pagt voor de laaste 6. maanden verpagt voor.. die J: Leeden —. — 15. ij— - .. 8. — 13. — S ijsden Den 7:' Januarij A:o 1786.",
        "labels": []
    },
    {
        "text": "Volgens Kaltereesch Rognossement p: s twee katte ponels. . . . . . .\n— — zee schoon„ 252 — — aaren dm „ 648. — — telingen „ 180. - kinders, 144. –— ste„ 288 57.",
        "labels": []
    },
    {
        "text": "Schoon 162. tiefmor „ 338: diepa„ 50. 32 ka Manta 36 180. — Maria 113:32 — „per het schip 576. — — eerstenre- „ 108. — 86.\n- - „ drie „ maijorana 3. 8. „ drie „ en agt onc: thimi 2. - „ twee „ trifoli Flores 12. —. „ twaalf lb: mililoti 3. - - „ drie „ minori„ 8. –. „ agt „ sombucie Fructus 2. -. „ twee p:m grana kermes 2.\nkoevoeten - - - - kotten. kotter. . . . . .ƒ —. —. 12 — 8. 15. 8. -- -. . „ 7. 18. 8. „ 5. 2. 8. -. - „ 28.",
        "labels": [
            {
                "text": "maijorana",
                "start": 136,
                "end": 145,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "trifoli Flores",
                "start": 193,
                "end": 207,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "sombucie Fructus",
                "start": 275,
                "end": 291,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "kermes",
                "start": 315,
                "end": 321,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Jaaren, die hij reeds ruim heeft uitgediend, deze verzogte verhooging nu mag worden geac- „cordeerd zonder een nieu verband, en dat de gagie mag ingaan met p=mo xber: 1792. § 22.",
        "labels": []
    },
    {
        "text": "De ontvangene brieven van Hunne Hoog Edel- „heeden de hoog Edele Heeren Commissarissen generaal Neederburg en Trijkenius vermeld dat naer ontlossing daer aen na Batav reel, Een Bael Parti het welk naer ont„ februarij daer aen komp:s en 105. po nolmde Radiz Ch 5.",
        "labels": [
            {
                "text": "Radiz",
                "start": 251,
                "end": 256,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Julij J:t leeden houdende besluijt s.) om aan den baas timmerman Qualificatie te verleenen tot den inkoop van 230. stux aange„ like planken teegens 20. fanums de toebedo zoo tot 't aanmaken van een nieuwe schouw en booth voor Iaffena en twee padies voor Trinko„ nomale, als tot 't vertimmeren van de Chia„ loup Sale en. 2.) om twee nieuw ontworpene pagt konditien ten gem: resol: geinsereerd deese regeering ter approbatie aan tebieden als: I. van de leverantie van Zaeijwortelen, na den door de Taffenale bediendens den 25' aug=s Ao p. o gedaen en voorstel den 29:' 7ber: daar aan van kolombo geappro„ beert, voor een Jaar te verpachten en.",
        "labels": [
            {
                "text": "planken",
                "start": 132,
                "end": 139,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Zaeijwortelen",
                "start": 466,
                "end": 479,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Van den Chirurgijn 1. kist zonder medikamenten 1. spuijt.",
        "labels": []
    },
    {
        "text": "Bijroegzel 1.",
        "labels": []
    },
    {
        "text": "Roorn moolen slegt 2. groote kisten, waar van een zonder deksel 4. water potten /: matuaens:/ van verscheijde grootte. 1. harpoen /: in 't midden :/ voor de vertaling (:getekent) G.",
        "labels": []
    },
    {
        "text": "F. onstein de Hoen geswoore translateur Aldus Gedaan en de Geresolveert In het Kasteel Kolombo ten daage maand en Iaare voorschreeven /:was geteekend:/ w: I: van de Graaff, P: Huijck en F: I.\n¼. lb: uitmaakende de 35. vaten 15128 4. lb: re„ Datums van Hunne aenkomst erwaerds Deselve aengekoomen en weeder vertrokken dewelken zeedert Primo Jannuarij tot ultimo December deeses Jaers alhier tophorus Col gebragte Amsterdam van ƒ 189316.",
        "labels": []
    },
    {
        "text": "Doggerban goederen, op den kay Heutje, het welk op den 27e February belaeden met 23 den met een bak Pu„ Pakken Particulie. het welk naer ont„ februarij daer aen komp:s en 105. po nolmde Radiz Ch 3.\nveele paarden op het Eiland Delft weegen groote droogte zijn gekreveert, en geeven in bedenking of het in zulk geval en wijl dat eijland niet zeer vrugtbaar is, niet beeter heud zijn van de menies en veulens op het zelve, een gedeelte te verkoopen, dan die door ge„ brek aan voedsel te laeten om koomen En is hier op goedgevonden en verstaan hunne hoog Edelh: bij af te gaen schrijven ter kennisse te brengen dat volgens resol: van 18. '\n„ d=o — „ —¾. — „. . . „ 75. d=o „ T: B: „dat naer ontlossing daer aen na Batavi ceel, Een Bael Parti„ Op De Maria reede gebragte via vertrekken lywaeten en 33.",
        "labels": [
            {
                "text": "Radiz",
                "start": 186,
                "end": 191,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "paarden",
                "start": 204,
                "end": 211,
                "label": "An-Org-Lit"
            },
            {
                "text": "menies",
                "start": 388,
                "end": 394,
                "label": "An-Org-Lit"
            },
            {
                "text": "veulens",
                "start": 398,
                "end": 405,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Bael het welk naer ont„ februarij daer aen komp:s en 105. po rolmde Radiz Ch 5.",
        "labels": [
            {
                "text": "Radiz",
                "start": 68,
                "end": 73,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken guinee 3.\n1. lb.",
        "labels": [
            {
                "text": "guinee",
                "start": 7,
                "end": 13,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Rindvleesch 1. „ varkenvleesch 1.",
        "labels": [
            {
                "text": "Rindvleesch",
                "start": 0,
                "end": 11,
                "label": "An-Prod-Lit"
            },
            {
                "text": "varkenvleesch",
                "start": 17,
                "end": 30,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Speenvarken. 1. groete hoen 1 klijn do . . 1.",
        "labels": [
            {
                "text": "Speenvarken",
                "start": 0,
                "end": 11,
                "label": "An-Org-Lit"
            },
            {
                "text": "groete hoen",
                "start": 16,
                "end": 27,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Ond vogel. 1 lb: visth. 1. „ karwaat 1. mes:t inlandsche boter 1. „ lamp: olij. .. 3. piesangs in zoorten. 1. kleene limoen 1. groote limoen of dodange - 1. bottel melk - - 1 koker 1.\n—.",
        "labels": [
            {
                "text": "vogel",
                "start": 4,
                "end": 9,
                "label": "An-Org-Lit"
            },
            {
                "text": "visth",
                "start": 17,
                "end": 22,
                "label": "An-Org-Lit"
            },
            {
                "text": "mes:t",
                "start": 40,
                "end": 45,
                "label": "An-Prod-Lit"
            },
            {
                "text": "piesangs",
                "start": 86,
                "end": 94,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "kleene limoen",
                "start": 110,
                "end": 123,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "groote limoen",
                "start": 127,
                "end": 140,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "melk",
                "start": 164,
                "end": 168,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Zoo is, wijl het wat hart schijnt dat die uijt de laegste Kasta van dit geslagt worden genoomen, deese distinctie hebben, booven die onder de Chialiassen van de eerste luijden zijn, op de propositie van den heer gouverneur goedgevonden en verstaen de mahadoereassen en kleijne doereassen van de mahabadde en andere vidanien hun verzoek intewilligen en deselve toetestaen dat mogen houwers draegen, de eerste als de arraetjes en de tweede als de kangaens, vermids hier door in geen en opzigte eenig nadeel aan den dienst Dingsdag den 25. '\n6— 1839. 17. 8 14.",
        "labels": []
    },
    {
        "text": "Lon 1411 Voor slaaven, ka houd Ne„ et n edok zijn van karta n meermelte 11 maanden „ 59. 32– nsporteere ling 19.6 Den 16.",
        "labels": []
    },
    {
        "text": "Meij 1786: Besoigne over Tutukorijn deze meetinge zoude zijn geschied, ingekomen zijnde Zoo is ten vervolge van gem: besluijt van 10:' februarij A:o 6: goed gevonden en verstaan het land Hinde„ roere aan de verzoekers de kaneel schillers van Rosgod de aftegeven onder restricktie dat het best geschiktste gedeelte van deze grond tot den kaneel gooeij met kaneel word aange„ plant en word den kapit: kaneel gelast hier voor te zorgen en ook dat zoo veel ge„ schieden kan ider der verzoekers zijn deel daar van komt te erlangen.\n— rd=s 10. tot het koper van lampoli bij aan„ komste van den administrateur van Gale en vertrek weder na derwaards. —.",
        "labels": [
            {
                "text": "kaneel",
                "start": 221,
                "end": 227,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "kaneel",
                "start": 337,
                "end": 343,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "kaneel",
                "start": 355,
                "end": 361,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "kaneel",
                "start": 399,
                "end": 405,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "In de maand Januarij 1785. zeeker opperkoopman nevens gevolg van hier na Gale. —. rd=s 20. tot het kopen van lampoli, hoenders, na en van Gale. rd=s 20. tot het kopen van lampoli bij ver„ trek van de Gaalsche administrateur na Gale.\n- „ „ „ 3. schouwen voor d=o „ aug:s 5 5. — p=s gezaagde swalpen - - - 26. — p=s: Battaviase swalpen van 2½ a: 3. d=m: daar van: 10. —. p:s in Julie verbr: tot 't maaken van gemelde 2. schouwen voor het mattriaalhuijs 16. – „ „ aug:s „ „ gemelde 3. d:os voor d=o „ 26.\n13. ½. en 29. daegen.. - - - - - - - Rd:s 35. 45. ontvangen .. dit ontdekte verschil in de Couleur aange„ bragte paarden te noteven.",
        "labels": [
            {
                "text": "hoenders",
                "start": 118,
                "end": 126,
                "label": "An-Org-Lit"
            },
            {
                "text": "paarden",
                "start": 615,
                "end": 622,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Den 25.",
        "labels": []
    },
    {
        "text": "Julij 1786.",
        "labels": []
    },
    {
        "text": "Volgens kaltereesch bewijs, door 't hoofd aldaer verleend voor reek: van 't hoofd dermooren.. . .. „ rapport N:o 32. gelevert - - - .\nbehalven 202. bossen en 26. lb: uijt de thuijnen van de komp:/ 1590 bossen en 12. lb: uijt de thuijnen van particuliere, gespe„ cificeerd bij gem: Notitien, doende gemelte Rapitein Den 14' Julij 1786. bediendens bij twee rapporten zijnde aangeweezen dat meest alle 'skomp: s gebouwen van de zaeken ont„ bloot, en eenige ook aan de muuren beschadigt zijn, dat de fortificatie van Trin Ronomale en oostenburg niet is beschadigt, uijtgezondert de door de franschen met zooden opgehaelde katte„ rijen op de punten Amsterdam, zeeburg en ach waar van eenige hoeken zijn afgespoelt, zoo als ook aan de nieuwe fortificatie het met vorde aende opgeroerde rovelijn op verscheijde plaetsen is afgespoelt.\n14. –. „ batticoloase oplangers - - - - - - - - - - „ —. 4. 8. 1. -. „ bataviasche swalpen van 4½. tot 6. duijm - - - - . „ 1. 1. —. 13. ½. „ spier of onderpalmen - - - - - - - - - „ —.",
        "labels": [
            {
                "text": "bossen",
                "start": 148,
                "end": 154,
                "label": "Natural location"
            },
            {
                "text": "thuijnen",
                "start": 174,
                "end": 182,
                "label": "Natural location"
            },
            {
                "text": "bossen",
                "start": 202,
                "end": 208,
                "label": "Natural location"
            },
            {
                "text": "thuijnen",
                "start": 228,
                "end": 236,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "Het schip de Indus van kolombo naar Gale het welk naer ont„ gedestineerd heeft den 28.",
        "labels": []
    },
    {
        "text": "April door teegen n 10. februarij daer aen winden de Ponnekailsche reede aan gedaan akken komp:s en 105. pa en den 30. daaraan weder vertrokken., vermolmde Radiz Ch Het schip Sibella Anthonetta is den 31=e Julij ra, c.",
        "labels": [
            {
                "text": "Radiz",
                "start": 156,
                "end": 161,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken guinee op de Ponnekailsche rede, gearriveerd van na, 3.\n. . . . . . . . . . „ 6048 15/6.",
        "labels": [
            {
                "text": "guinee",
                "start": 7,
                "end": 13,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Notitie van den Jnzaam van kan„ neel in de twintig volgende boek„ Jaaren; als van de oeliammers.",
        "labels": [
            {
                "text": "kan„ neel",
                "start": 27,
                "end": 36,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "=sen en Pallassen, soo meede hoe veel deese pagt zeedert dat se insteede van teworden verpagt is geheeven bij Collekte, met aanthoning van de daarop gevallene ongelden, en hoe veel volk in dienst van dE Comp=e zijn geweest, ingevolge het g'ordon„ neerde bij Colombose missive de dato 31. oktober vleeden als; Opgave van de verpagting der oeliammers, en daa Nalluas„ ƒ 10098.\n3. —.",
        "labels": []
    },
    {
        "text": "Krop Kool - - - - - - - - „ 3. „ Roode Kool - - - - - - - - „ Luur Kool. . . . . . . „ 2. –. 10. – rapport gelevert do Blom. . . . . . .\n3 om 48. bottels spaense wijn teegens 36. stuijvers ieder in te koopen tot gebruik bij 't H: Arondmaal En is na deliberatie goed gevonden en verstaen den inkoop van 150. lb: staal en 48. bottels spaenge wijn te approbeeren, dog omtrent de door de be„ diendens p:l verleende afslag van 400 rd:s aan den pagter van de vismarkt op kolombog ammo, alvoorens door de bediendens te Iaffenapatnam te laaten opgeeven hoe veel vissers te kolom„ bogammo zijn, of in voorrige tijden tot de door den pagter opgegevene diensten niet ook vis„ sers zijn gebruijkt.\n- - - amm: — 1/24.",
        "labels": [
            {
                "text": "Krop Kool",
                "start": 0,
                "end": 9,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Roode Kool",
                "start": 33,
                "end": 43,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Luur Kool",
                "start": 62,
                "end": 71,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Volgens Ralteneesch Rognossement per twee padies 110 5/13. gr: amm:s voor de komp: en 2. 1/13. voor den wel Ed: groot agtb: heer gouverneur alle 81. -. mederd mis Jo 81. — gedaen— Den 26.",
        "labels": []
    },
    {
        "text": "April A:o 1786. van de bij gaelsch Toemaal pag: 422. ten laste van het gene, vael afgeschreevene ƒ4.\n- - A=o 1789/90.",
        "labels": []
    },
    {
        "text": "Meerder Minder waar van de oorsaken bij de hier ondervolgende vergelijking van de onkosten van dit boekjaar, „schreeven. - Ten behoeve van de boad de Jonge Tomas - - - - - - - - ƒ 1382. 1. 8. 11. 19. —. gaat, af 't kostende van 8. p s avegaars in zoorten die in de maand 9ber: 1789 met de bark de hewatting van Kolombo ten meerm: werf ontvangen en wijl den baas timmerman Pieter Bracker verklaart heeft deselve, weegens dies groote niet bruikbaar waeren zijn deselve met 't smalschip de verwagting op den 6.\n. . 132. „ 1.",
        "labels": []
    },
    {
        "text": "Groote kluijver. . - „. . . . 140. „ 1.",
        "labels": []
    },
    {
        "text": "Vlieger . . „. . . . 118. „ . . 1.",
        "labels": []
    },
    {
        "text": "Groote bram stongstag Teil. „ .\n17. 8. grote tinkanse planken - - - - - - - - - „ 26. 5. 8. 293. - - „ d:o chineese planken - - - - - - - - - - - „ 5. 1. —. 60. ¾ „ d=o— windboomen - - - - - - - - - - „ 8. 16.\nschikkingen nopens de sittijse en moorse oeliam„ mers te Gale die volgens de nieuwe beschrijvinge in weesen waaren Zoo is na dies opleezinge goedgevonden en verstaan door den E. hoofdadministrateur sluijsken van berigt te laaten dienen of de van koetsjiem te Gale aangebragte gesoute tammerinde voor de schee„ pen of hier in de huijshoudinge niet verstrekbaar zij, en zoo lange de dispositie hier op te surteeren terwijl voorts de gemaekte schikkingen nopens de moorde en sittijbe oeliammers is geapprobeerd.\n„ „ „ „ 2. labbeslot van strand 30 Iunie „ „ „ maken - „ „ 3. schouwen voor't matriaalhuis 270. „ a„— depaa „ „ 2. gamels van Staard 480 „ „ „ „ „ do — „ „ labbialot 65 „ 2. gammels „ d=o „ aug: „ „ do —. „ „ 465 83- „ „ - . „ „ „ maaken „ „ 3. schouwen voor 't matriaallius „ 2464- „ „.",
        "labels": [
            {
                "text": "planken",
                "start": 54,
                "end": 61,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "planken",
                "start": 116,
                "end": 123,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "windboomen",
                "start": 170,
                "end": 180,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Augustus 1791 1. „ vaaken vleesch - - - - - - - - 1.",
        "labels": [
            {
                "text": "vaaken vleesch",
                "start": 19,
                "end": 33,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Endvogel - - - - - - - - - - . 1. - „ Lamp olij - - - - - - - - 1 kleene Limoen - - - - - - - - - - - - - - - - - „ —2½. 1. d=o nieuwe d-– - - - - - - - - - - - - - - - - - „ 34.",
        "labels": [
            {
                "text": "Endvogel",
                "start": 0,
                "end": 8,
                "label": "An-Org-Lit"
            },
            {
                "text": "kleene Limoen",
                "start": 66,
                "end": 79,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "De ondergeteekende oppermeester van het Nederlandsch hospitaal alhier heeft de eer uwel Edele Achtb: te berigten dat hij zig na erlangde ordre, vervoegd heeft in het Negotie Pakhuijs en aldaar in zijne tegenwoordigheid door het Hoofd der Mahabadde D E: van Teilingen, voor reek: van den kleinen oegst geleeverd zijn een kwantetijd van 60.",
        "labels": []
    },
    {
        "text": "Zegge sestig baalen Bos. - . . 28. d=o. agt en twintig baalen tuijn.\n— . . . ƒ hebben kan om de geregtigheijd op de boomen die de komp: nu daar van doet heffen onver„ schillig of de boomen bij komp: lijste zijn op„ geschreeven of niet, en dus van alle waar voor de eigenaren met der daad boom geld te betal„ schuldig zijn, te verpagten het zij bij peroee„ len van bouwt voorbeeld van een of meer kosten, dan van alles te zaamen om door de pagten te worden ingevordert even en op dien voet als dat tans voor rekening van de Komp:e word gedaan, met last wijders, om indien dit zonder ongelegentheijd geschieden kan, als dan daar toe ten eersten de konditsie waar op de verpagting kan worden gehouden te moeten ontwerpen, en die vervolgens ter nader disposiettie van deeze regeering na herwaarts zenden.\n„ 29. „ _ 36. „ _o 135. „ „ 134. „ _o Op De Maria via vertrekken eede gebragte lywaeten en 33.",
        "labels": [
            {
                "text": "Bos",
                "start": 20,
                "end": 23,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "tuijn",
                "start": 62,
                "end": 67,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "boomen",
                "start": 116,
                "end": 122,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "boomen",
                "start": 182,
                "end": 188,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "boom",
                "start": 288,
                "end": 292,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Baer daer aen na Batavi dat naer ontlossing 3.",
        "labels": []
    },
    {
        "text": "Pakken Rog et welk naer ont„ komp:s en 105. poc rolmde Radiz Ch dang en 6.",
        "labels": [
            {
                "text": "Rog",
                "start": 7,
                "end": 10,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Radiz",
                "start": 55,
                "end": 60,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken februarij daer aen 5.",
        "labels": []
    },
    {
        "text": "Pakken guinee den met een bak Pu„ Pakken Particulie.",
        "labels": [
            {
                "text": "guinee",
                "start": 7,
                "end": 13,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "E: van een rol verstikt. voor 75.",
        "labels": []
    },
    {
        "text": "Segge „ 3 –. „. . „ trek eel, Een Bael Parti„ culiere het No. 62.",
        "labels": []
    },
    {
        "text": "Nage thomel: Nagezien J: Ands Paauw De ondergeteekende heeft ontvangen 3.",
        "labels": []
    },
    {
        "text": "Extrakten noopens de ver„ „reekeningen in Neederland met de rheeders van de ingehuur„ „de scheepen.\n8. —. 8 tezaamen . ƒ3178. 8. —. gasie en emolumenten als Rapit: voor even gem: tijd â ƒ 200. 6. –. p:s maand - - - - - „ 1602. 8. —: Rest aan meerder genot - - - - - - „ 1576. —. — Op het aanhoudenden bij geschrift gedaan verzoek zijn onder dato 9.:' febr: 1784. tot vergoeding van de reijs ongelden van de Raap tot Ceilon door de ge„ eerde Ceilansche regeering g'akkordeerd, onder schrijf„ telijke verbintenis uit het appoinrktement weeder te vergaeden, ingevalle de hooge regeering te hata„ nia of de heeren majones in Nederland de gepre„ ten deerde vergoeding van die rijs ongelden, mogten ontzeggen - - - - - - - - - - - - - - ƒ 549.\n— In de maand November rd:s —:15. voor de gekochte lamp oli bij ver„ trek van dE: Popkens na Gale rd:s -. 20. voor gekochte arrak voor zijne Roelies rd:s —: 8. tot het kopen van lampoli bij aan„ komst van de modliaar dlangakoon van mature ¼. parra neli en 18: —. 36. tot het koper van hoenders, oli boter etc:a bij vertrek van de Kapitein der Gale Korle van hier na Gale rd:s —.\n— Tot deese mod:n de inwoonders thans erger behandelt als wel bevoorens hebbende twee derselve aan doorne boomen laaten binden en swaar kas„ tijden, de wellalesche vrouw simberettie tor„ wijl haar man tegenwoordig was 10. daegen bij de oosterlingen die te Samblegommo in Expeditie waren doen arresteeren, een reeds getrouwde vrouw aan eenen Paneijare Siman van slegte kasta doen trouwen, en eene andere vrouw van kaliappen in Pallasse slaaven N:o 62: Eestrakt brief na Jafua van den 4.'\nkann: lamp olie en — /16. parras Nelij als over een komen de met de prC=tos op de in den tijd van drie maanden tot ult:o febr: verstrekte parthij op: Den 22': Junij 1786. accordeeren, zullende voorts bij deese privilegie bekend gestelt, en ook gepubliceert worden, tee„ gens welke prijsen hij van de slagters hunne beestevellen zal overneemen en ook wat soorten van leer gem: Mullen berijd, en teegens welke prijsen hij verplicht zal zijn het zelve aan de komp: en partikuliere te leeveren.",
        "labels": [
            {
                "text": "Raap",
                "start": 407,
                "end": 411,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Ceilon",
                "start": 416,
                "end": 422,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "hoenders",
                "start": 1023,
                "end": 1031,
                "label": "An-Org-Lit"
            },
            {
                "text": "boomen",
                "start": 1223,
                "end": 1229,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "beestevellen",
                "start": 1919,
                "end": 1931,
                "label": "An-Prod-Lit"
            },
            {
                "text": "leer",
                "start": 1970,
                "end": 1974,
                "label": "An-Prod-Sym"
            }
        ]
    },
    {
        "text": "Den 9. ' Meij A:o 1786.",
        "labels": []
    },
    {
        "text": "De pagter zal daar van mogen genieten ¼. , ten zij volgens het tot hiertoe gevolgde gebruijk daar voor minder is betaalt wanneer hij zig daarmeede zal moeten te vrede houden. — De Betel pagt De pagter zal hebben ½. duijt 'smaands van elke levom waar aan betel ranken groeijen, staande in het geen eijgentlijk het district van Trinkonomale uijtmaakt en waar onder midd dien niet begree„ pen zijn koetjaar Samblegamme en kattoeko„ lam pattoe nog zal hij hebben een blad van elke 5. beetel blaaden, die van buijten in het voorsz: district van Trinkonomale worden aangebragt bij de met dezen verstaande, dat hij het vooren„ staande alleen zal mogen genieten indien daar voor tot hier toe zoo veel of meer betaalt is, hij zig daar„ mede zal moeten te vrede houden En is uit aanmerking dat de opperhoofden van Trin„ Ronomale zoo wel uit de ontvangst als uit de ge„ regtigheid van de betals steeds eenig inkoomen ge„ had hebbe wijders nog goed gevonden en verstaan dat uit het beloop ten en lk deezer pagten aan den E. van Sen„ den zal worden betaalt zoo veel als hij zal verklaaren dat - Den 21'.\n. . . . . . . . . „ 24. —. — „. „ _:o Seneke „ „. . . . . . . . . . . . . „ 24. —. —.\ndat de 2: volsche getuijgen of 12. en 13. ged:n Ediriwire pattebendege Appoe en Dandinnige Ioean in steede van 3.",
        "labels": [
            {
                "text": "ranken",
                "start": 260,
                "end": 266,
                "label": "Plant-Part-Lit"
            }
        ]
    },
    {
        "text": "Jaaren slegts voor een Jaar aan den gemeene werken.",
        "labels": []
    },
    {
        "text": "Den 3 Februarij Ao: 1786.",
        "labels": []
    },
    {
        "text": "Besoigne over Gale boekhouder Pieter olivier de la Rambelge als lan en taalkundig tot een derde gekommitteerde te benoe men, neffens den thombohouder Mooijaart en pokhuijsmeester Lever in de kommissie van de beschrijvinge der hoofd, land en boom thombo.\n2/5 ƒ 159. 7. —.",
        "labels": [
            {
                "text": "boom",
                "start": 241,
                "end": 245,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Eijgenaars loon aangerepten maksvaaren- - „ 99. 1/5. „ 79. 13. 8. „ 239. —. 8.",
        "labels": []
    },
    {
        "text": "Transporteere. over Woensdag den 21:e December 1791.",
        "labels": []
    },
    {
        "text": "Extrakt Resoluutie genomen kruijsen buijten in raade van Polietsie te Tutucorijn Prinken - - - ƒ1407.",
        "labels": []
    },
    {
        "text": "Eerste Pakhuijsmeester - - Iohannes Reintous, Present drie . .",
        "labels": []
    },
    {
        "text": "B van de Nalluassen en Prillassen.",
        "labels": []
    },
    {
        "text": "Ao 1786/7: is deese pagt verpagt voor - - - - - - - - waarvan afgaat. voor 3098. koppen door den anderen gereekend die in den dienst van dE: Comp:e na Colombo, de wannij manaer, Cappettij en Trinconomale zijn geweest, en hun oeliamsgeld inge= ƒ8190.",
        "labels": []
    },
    {
        "text": "Bael dat naer ontlossing er aen na Batavi al Een Bael Parla culiere Den 11: Augs. 1786. aangeplante thuijnen, als alleen in 't begin ter aanmoediging, nuttig en gepast zijnde nu het werk voor 'skomp: reek: ondernoomen word, noor„ thaen zal cesseeren. —.",
        "labels": [
            {
                "text": "Den",
                "start": 68,
                "end": 71,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "thuijnen",
                "start": 100,
                "end": 108,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "Hier op hunne Hoog Edelh: te elucideeren dat geene be„ taelinge word gedaan voor de kaneel die uijt 'stkomp.\n„ „ basilicum 30. –. „ „ dia pom phol 22. —. „ Empl: dia palma 50. –. „ ol: muccaginum waarmeede den ondergetekende de Eene heeft zig in alle onderdanigheijd te onderschrijven (:onderstont) wel Edele Groot Achtb: Hoog Gebiedende H eer uwel Edele Groot Achtb: trouwschuldige en gehoorzaeme Dienaar /:was getekent:/ C: L: Strasburg /:in margine:/ kolombo ultimo Maij 1786.",
        "labels": [
            {
                "text": "kaneel",
                "start": 84,
                "end": 90,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "basilicum",
                "start": 113,
                "end": 122,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "palma",
                "start": 166,
                "end": 171,
                "label": null
            }
        ]
    },
    {
        "text": "Doggerban , belaeden met Ceutje, het wel oederen, op den en gezoute kay op den 27e February den met een bak Pui„ het welk naer ont„ februarij daer aen komp:s en 105. po rolmde Radiz Ch 5.",
        "labels": [
            {
                "text": "Radiz",
                "start": 176,
                "end": 181,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken guinee „3.",
        "labels": [
            {
                "text": "guinee",
                "start": 7,
                "end": 13,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken Rog dang en 6.",
        "labels": [
            {
                "text": "Rog",
                "start": 7,
                "end": 10,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Pakken Op De Maria dat naer ontlossing via vertrekken reede gebragte lepwaeten en 33.",
        "labels": []
    },
    {
        "text": "Zoo is goed gevonden en verstaan ingevolge besluijt van den 9. aug.",
        "labels": []
    },
    {
        "text": ":s A:o passato de rapporten in deezen gemelt met Extrakt deezes te laaten afgeeven dan den kapitein van de kaneel ten eijnde daar bij ver„ melde gronden nader te visiteeren en als bij deselve afgeeflijk verklaard, als dan aan de verzoekers de vrijheijd te geeven deselve ten eersten te kulti„ veeren nogthans ten hunnen perijkel ingevalle met er tijd word bevonden dat dezelve bevoorens door iemand anders wettig zijn bezeeten, en mids dien op dien voet en met die bepalinge als in het breede staet vermelt bij gaelsche resoluutie van 30:' december 1784. den 3. maart alhier geapprobeert, ook op de ter eerstgem: resoluutie bepaalde boete, indien na het verkreegen verlof in den tijd van drie Jaaren het land niet koomen te kultiveeren, en zal dit bij de gifte brieven moeten worden bekend gestelt.\n—. —. ocul Cancri - - - - - - - - - - - - - - - - - - „ —. „ 2. — 5. 5. 10. —. 2. —. —.",
        "labels": [
            {
                "text": "kaneel",
                "start": 107,
                "end": 113,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "El 6. —. —.",
        "labels": []
    },
    {
        "text": "Rad: rhabarber - - - - - - - - - - - - - - - - - - - - - -„ 15: 8.\n8 welke gebreeken in eest veroorsaakt is door de ƒ4250. 14— /:witte mieren:/ en swaar neegen en stenke wingd in de maand Maij desen Jaar dus tot de onderhou ƒ „ 4259. 13 „ding aan id=o gebouwapart aangetoont werde ƒ 6035. 18 — de veronkoste, teweeten 285. 14. „ 6321.12. 8.",
        "labels": [
            {
                "text": "rhabarber",
                "start": 5,
                "end": 14,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "XIX.  Roode Roozen.  Rosa incarnata.",
        "labels": [
            {
                "text": "Roozen",
                "start": 12,
                "end": 18,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rosa incarnata",
                "start": 21,
                "end": 35,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "BOven op de Roozeknop zit een kleine groene Rups, die niet alleen de groene bladeren op eeten, maar ze hollen ook de knoppen van binnen uit, zo dat ze de Roozen haar volkomen wasdom beletten, zy veranderen in 't laatst van May in een Okerverve Pop, in Juni komen daar zulke Kapelletjes uit, gelyk op de Roos verbeelt is.",
        "labels": [
            {
                "text": "Roozeknop",
                "start": 12,
                "end": 21,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Rups",
                "start": 44,
                "end": 48,
                "label": "An-Org-Lit"
            },
            {
                "text": "bladeren",
                "start": 76,
                "end": 84,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "knoppen",
                "start": 117,
                "end": 124,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Roozen",
                "start": 154,
                "end": 160,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Kapelletjes",
                "start": 274,
                "end": 285,
                "label": "An-Org-Lit"
            },
            {
                "text": "Roos",
                "start": 303,
                "end": 307,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Onder aan de steel van de Roos kruipt een kleine bruine Rups, die mede de knoppen uit eet gelyk de andere, ze veranderen in May, in Juni komen daar zulke Kapelletjes uit gelyk ter zyden een vliegende verbeelt is, welkers bovenste vleugels Okervervig en de onderste graauw zyn.",
        "labels": [
            {
                "text": "steel",
                "start": 13,
                "end": 18,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Roos",
                "start": 26,
                "end": 30,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rups",
                "start": 56,
                "end": 60,
                "label": "An-Org-Lit"
            },
            {
                "text": "knoppen",
                "start": 74,
                "end": 81,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Kapelletjes",
                "start": 154,
                "end": 165,
                "label": "An-Org-Lit"
            },
            {
                "text": "vleugels",
                "start": 230,
                "end": 238,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "Van onderen op een groen blad zit een groene Rups, wel-",
        "labels": [
            {
                "text": "blad",
                "start": 25,
                "end": 29,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Rups",
                "start": 45,
                "end": 49,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "kers aart is altyt onder de bladen ruglings te gaan eeten, ik heb ze gevoet tot den 10 Juni, wanneer ze een dun wit gespin maakte en in een houtvervige Pop veranderde, den 26 dito kwam daar een bruin Uiltjen uit, gelyk op de afgevallen Roos verbeelt is.",
        "labels": [
            {
                "text": "bladen",
                "start": 28,
                "end": 34,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Uiltjen",
                "start": 200,
                "end": 207,
                "label": "An-Org-Lit"
            },
            {
                "text": "Roos",
                "start": 236,
                "end": 240,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "XX.  Hagedoornbloeizel.  Oxyacantha florens.",
        "labels": [
            {
                "text": "Hagedoornbloeizel",
                "start": 5,
                "end": 22,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Oxyacantha florens",
                "start": 25,
                "end": 43,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "DEze bontgekoleurde Rupsen vint men veel op de Hagedoorn, dog ze zyn ook niet vies van de bladeren der Vrugtbomen, na dat ik ze eenige tyd gevoet had maakte ze een graauw gespin, en veranderde in een bruine Pop, die zo levendig was, dat als men ze aanraakte, ze zig rontom rolde, na twaalf dagen kwam daar een wit Uiltjen uit, 't lei geele eiertjes en stierf.",
        "labels": [
            {
                "text": "Rupsen",
                "start": 20,
                "end": 26,
                "label": "An-Org-Lit"
            },
            {
                "text": "Hagedoorn",
                "start": 47,
                "end": 56,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "bladeren",
                "start": 90,
                "end": 98,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Vrugtbomen",
                "start": 103,
                "end": 113,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Uiltjen",
                "start": 314,
                "end": 321,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Deze vuile Wormen vint men in stinkende geuten, ze veranderen in Tonnetjes met starten, daarom ook wel genaamt Muisjes, ik heb bevonden dat daar na zeventien dagen een trage geelagtige Vlieg uit komt.",
        "labels": [
            {
                "text": "Wormen",
                "start": 11,
                "end": 17,
                "label": "An-Org-Lit"
            },
            {
                "text": "Muisjes",
                "start": 111,
                "end": 118,
                "label": "An-Org-Lit"
            },
            {
                "text": "Vlieg",
                "start": 185,
                "end": 190,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "XXI.  Queebloeizel.  Cotoneae flos.",
        "labels": [
            {
                "text": "Queebloeizel",
                "start": 6,
                "end": 18,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Cotoneae flos",
                "start": 21,
                "end": 34,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "ZUlke groote Rupsen heb ik op deze Boomen gevonden, ze zyn Okergeel en swart gestreept met witte stippelen, de kop en start is Oranjekoleur, wanneer men ze aanraakt zo maaken ze met de kop een groote beweeging, ik heb ze met deze bladeren gevoet, tot dat ze een geelagtig bordig gespin maakte, en veranderde in een Pop, na drie weeken kwam daar een groote Okervervige Uil uit die den geheelen dag stil zat, als men ze aanraakte dan vloog ze heel onbezuist overal tegen aan, dezelve leit geele eieren.",
        "labels": [
            {
                "text": "Rupsen",
                "start": 13,
                "end": 19,
                "label": "An-Org-Lit"
            },
            {
                "text": "Boomen",
                "start": 35,
                "end": 41,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "kop",
                "start": 111,
                "end": 114,
                "label": "An-Part-Lit"
            },
            {
                "text": "start",
                "start": 118,
                "end": 123,
                "label": "An-Part-Lit"
            },
            {
                "text": "kop",
                "start": 185,
                "end": 188,
                "label": "An-Part-Lit"
            },
            {
                "text": "bladeren",
                "start": 230,
                "end": 238,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Uil",
                "start": 368,
                "end": 371,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Zij droomden: al 't geluk van 't leven, Zou hun de blijde toekomst geven, Wat bloemen op hun levensstroom!",
        "labels": [
            {
                "text": "bloemen",
                "start": 78,
                "end": 85,
                "label": "Plant-Org-Sym"
            }
        ]
    },
    {
        "text": "Nauwelijks twintig schreden van den eik verwijderd, ruischte een heldere waterval; zij spoedde zich daarheen, vulde een blikken kroes met het kristalheldere vocht, keerde naar het kind terug en bracht het de kroes aan de brandende lippen.\n- Zy leed geweldig meer pyn dan hare twee kinderen, zy stortte veel meer tranen dan zy doch had na een uer lyden, niets anders dan twee levenlooze schepselkens op den schoot.",
        "labels": [
            {
                "text": "eik",
                "start": 36,
                "end": 39,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Ha handen over-sterck, die met der ijl en baerde Verbraken Leeuwen muyl, en maeyden op der aerde De oudt-beruchte roem, een gheessel der Hebreen, Soeckty maer uwe lust by deze Vrouw alleen?",
        "labels": [
            {
                "text": "Leeuwen muyl",
                "start": 59,
                "end": 71,
                "label": "An-Part-Sym"
            }
        ]
    },
    {
        "text": "Als op der winden wiek verspreiden zich die bladen, En als langs elektrieke draden Plant zich 't bevleugeld denkbeeld voort.",
        "labels": []
    },
    {
        "text": "Hij stelde in haast orde op al zijne zaken, sprak van eene groote reis, die hij moest ondernemen, nam afscheid van zijne zwangere vrouw en verliet in den donkeren avond het kasteel, zonder geleide, zonder paard, zonder kleederen, wapens of geld.\n- 't Was hoog tijd; de Missisippi was zoo vol, maar begon toch reeds een weinig te zakken, en wij waren in onze ark tot aan den mond van den Red-River gekomen; en die ark was zoo bouwvallig, het water liep er aan alle kanten in, en er was geen drooge plek in de geheele ark en mannen en vrouwen en kinderen stonden tot aan de kniën in 't water, en de kinderen schreeuwden om 't hardst met een paar biggen die wij meê ingeladen hadden.",
        "labels": [
            {
                "text": "paard",
                "start": 205,
                "end": 210,
                "label": "An-Org-Lit"
            },
            {
                "text": "biggen",
                "start": 644,
                "end": 650,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "A.",
        "labels": []
    },
    {
        "text": "Neem het Haverspiertje, en leg het onder uw Microscoop.",
        "labels": [
            {
                "text": "Haverspiertje",
                "start": 9,
                "end": 22,
                "label": "Plant-Part-Lit"
            }
        ]
    },
    {
        "text": "Hier heeft my Rozemont.",
        "labels": []
    },
    {
        "text": "Het heeft scherpe tanden, en is dieshalven bytigh: in voegen dat het, van de Honden, of van andere beesten aengetast, sich self op de rugh werpt, en sich met de voeten en tanden verweert; voornamelijck tegen de Vossen, van de welcken het met gheen andere wapenen, dan met des selfs vuyle stanck van de mes uyt sijn eyghe wooningh verdreven wordt.",
        "labels": [
            {
                "text": "tanden",
                "start": 18,
                "end": 24,
                "label": "An-Part-Lit"
            },
            {
                "text": "Honden",
                "start": 77,
                "end": 83,
                "label": "An-Org-Lit"
            },
            {
                "text": "beesten",
                "start": 99,
                "end": 106,
                "label": "An-Org-Lit"
            },
            {
                "text": "rugh",
                "start": 134,
                "end": 138,
                "label": "An-Part-Lit"
            },
            {
                "text": "voeten",
                "start": 161,
                "end": 167,
                "label": "An-Part-Lit"
            },
            {
                "text": "tanden",
                "start": 171,
                "end": 177,
                "label": "An-Part-Lit"
            },
            {
                "text": "Vossen",
                "start": 211,
                "end": 217,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Bloemkool, Endivie, Seldery, worden best op zich zelve opgehangen bewaard; roode Kool en Winterwortelen moeten buiten’s huis gekuild worden: maar die binnen’s huis die, waar van men daaglyks eet.",
        "labels": [
            {
                "text": "Bloemkool",
                "start": 0,
                "end": 9,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Endivie",
                "start": 11,
                "end": 18,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Seldery",
                "start": 20,
                "end": 27,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "roode Kool",
                "start": 75,
                "end": 85,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Winterwortelen",
                "start": 89,
                "end": 103,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Zonderling scheen het dan ook in de oogen van willem en mathilde, toen zij, in de stad zijnde, het eerst in een jeugdig gezelschap verschenen, en daar de zoogenaamde groote wereld, in het klein nagebootst, aanschouwden; toen zij in de jonge heertjes en juffertjes niets dan kunstdoende aapjes van de volwassenen zagen: want immers de thee was naauwelijks rondgediend, of de speeltafeltjes werden geplaatst; de partijtjes geschikt, en valsche eerzucht, en de laagste eigenbaat, list en neiging tot bedrog, werden in de jeugdige harten, als de zaden der afschuwelijkste ondeugden, gestrooid of opgekweekt.",
        "labels": [
            {
                "text": "aapjes",
                "start": 286,
                "end": 292,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Moge deze korte verklaring van de geheimzinnige krachten, die in de natuur samenwerken om des winters een kristallen vloer op onze wateren te leggen of onze glazen met zoo schoone bloemen te beschilderen, voor den aandachtigen lezer een lichtpunt geweest zijn in het duister, waarmeê de natuur zich omhult, en eene opwekking tot dankbare bewondering jegens Hem, die alles tot 's menschen geluk en genot zoo volmaakt heeft geschikt.",
        "labels": [
            {
                "text": "bloemen",
                "start": 180,
                "end": 187,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "Zij, die Zingvogeltjes houden, welke van het binnenste van harde zaaden leeven, hebben in 't algemeen gedagt, dat aan dezelve eenig zand met het zaad vermengd moest gegeeven worden, om de spijsverteering te bevorderen.",
        "labels": [
            {
                "text": "Zingvogeltjes",
                "start": 9,
                "end": 22,
                "label": "An-Org-Lit"
            },
            {
                "text": "het binnenste van",
                "start": 41,
                "end": 58,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "zaaden",
                "start": 65,
                "end": 71,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "zaad",
                "start": 145,
                "end": 149,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "De Rivier voor de Stad, welkers wallen met Oranje-Boomen beplant zyn, kan meer dan veertig groote Scheepen omvatten.",
        "labels": [
            {
                "text": "wallen",
                "start": 32,
                "end": 38,
                "label": "Natural location"
            },
            {
                "text": "Oranje-Boomen",
                "start": 43,
                "end": 56,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "De Wijze doet als Filomeel: Hy zingt uit onbedwongen keel, En denkt om blaam noch lofbehalen.",
        "labels": []
    },
    {
        "text": "Amaryllis, soo ick hoore, Heeft al dickwils me ghereen Met de Iuffers van de steen: Sy seyt, ick en ben gheen sloore, Ick en ben voor Claes noch Pier, Ick en was noyt 't mellick-dier.",
        "labels": [
            {
                "text": "Pier",
                "start": 145,
                "end": 149,
                "label": "An-Org-Lit"
            },
            {
                "text": "dier",
                "start": 178,
                "end": 182,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Het middelste dan van deese deelkens, de welke bruynagtig sijn, begint aande Borst, ende is van maaksel als de nagelen der vingeren, ofte de schobbekens der visschen; de veruw is bruynagtig, sijnde in't midden witter.",
        "labels": [
            {
                "text": "schobbekens der",
                "start": 141,
                "end": 156,
                "label": "An-Part-Lit"
            },
            {
                "text": "visschen",
                "start": 157,
                "end": 165,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "De gezegde schipper had by gelegenheid, dat hy alhier dachte door te sluipen, doch niet konde, zich veel moeite gegeven, de op de kaart aangewezen rest van het verzonken eiland van Bus te vinden; hebbende meer dan twe maanden aldaar doorgebragt, en naar alle zyden in de 50 mylen gekruist; doch geen spoor van land, maar alomme een grote diepte gevonden, en alleen op ene kleine lengte, onaangezien de diepte van 100 vademen, een onbegrypelyke branding, waar door het water aldaar hoger stond, dan rondom in de zee, en een groenachtig water, beneffens een menigte dryvend groen lis bespeurt.\nde Neyging slacht de Vosch, en verandert wel van Haair, maar niet van Imborst; de Neyging verbeelt een Kamelion, en neemt allerley Koleuren aan, uytgezondert het Wit; en de Neyging slacht de Beet van een stervent Dier, hoe ouder hoe boozer.",
        "labels": [
            {
                "text": "lis",
                "start": 578,
                "end": 581,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Kamelion",
                "start": 695,
                "end": 703,
                "label": "An-Org-Lit"
            },
            {
                "text": "Dier",
                "start": 805,
                "end": 809,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Het lied der vogels verstomt in de wouden wanneer in Goedroen de zanger Horant, ten einde prinses Hilde te bekoren, het zijne aanheft.",
        "labels": [
            {
                "text": "vogels",
                "start": 13,
                "end": 19,
                "label": "An-Org-Lit"
            },
            {
                "text": "wouden",
                "start": 35,
                "end": 41,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "Zij ligt daar aan den voet van een boom, op dezelfde bank van mos, waar de dood zijn meester heeft getroffen.",
        "labels": [
            {
                "text": "voet",
                "start": 22,
                "end": 26,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "boom",
                "start": 35,
                "end": 39,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "bank van mos",
                "start": 53,
                "end": 65,
                "label": "Natural location"
            },
            {
                "text": "mos",
                "start": 62,
                "end": 65,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Zij was bedaard, gelijk toen de buffel haar bedreigde.",
        "labels": [
            {
                "text": "buffel",
                "start": 32,
                "end": 38,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Wij zijn nu schapen zonder herder, maar wij weten het: vele zijn de valsche leeraars, vele de wolven die in schaapskleederen tot ons komen.",
        "labels": [
            {
                "text": "schapen",
                "start": 12,
                "end": 19,
                "label": "An-Org-Sym"
            },
            {
                "text": "wolven",
                "start": 94,
                "end": 100,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "(De man wil zeggen: Wordt door uw wreede taal verscheurd.)",
        "labels": []
    },
    {
        "text": "Te midden van den groenen Hout Daar kwinkeleert de Vogelzang, Gelijk het past in 't woud; Maar 't is geen zang Van louter klang Van fluit- geluid en orgelnoten.",
        "labels": [
            {
                "text": "Hout",
                "start": 26,
                "end": 30,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "woud",
                "start": 84,
                "end": 88,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "‘Gy zoudt ydele moeite doen, edele Heer!’",
        "labels": []
    },
    {
        "text": "zeide die aartsschelm: ‘het mesjen is op dit oogenblik onder dien zelfden lindeboom begraven, aan welken gy my wildet op doen hangen; maar niemand zal het vinden, ten zij gy my belooft, uw vonnis in te trekken.",
        "labels": [
            {
                "text": "lindeboom",
                "start": 74,
                "end": 83,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Haar Vrouwen blijven onderwijlen op die plaatsen om het Beeren-vlees te eten, alwaar zy met grote blijdschap haar Mannen van de jagt wederom verwagten, welke dan met een ander nieuw gezang aankomen, door welke zy haar Vrouwen bidden datze schorsen van Elsen bomen zullen nemen, knauwende die tussen hare tanden zeer fijn en klein, om haar te werpen en in 't aansigt te smijten.",
        "labels": [
            {
                "text": "Beeren",
                "start": 56,
                "end": 62,
                "label": "An-Org-Lit"
            },
            {
                "text": "vlees",
                "start": 63,
                "end": 68,
                "label": "An-Prod-Lit"
            },
            {
                "text": "schorsen",
                "start": 239,
                "end": 247,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "Elsen bomen",
                "start": 252,
                "end": 263,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Na de uitbarsting is het er onverdragelijk; de vergiftende rook van het slecht gemaakte kruid dringt in de naauwe gangen der somtijds vijf of zes honderd voeten lange mijn; en wie zich op dat oogenblik daar bevond, zou gevaar loopen er eene hoeveelheid van in te ademen, groot genoeg om zelfs een os te doen stikken.",
        "labels": [
            {
                "text": "kruid",
                "start": 88,
                "end": 93,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "os",
                "start": 297,
                "end": 299,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "De grote Groenlandsche Walvisch is den Yslanderen te min onbekent, vermits zy hem zeer dikwerf zien; en nadien hy een gladde rug zonder Flosvinnen heeft, noemen zy hem Stetbakur, dat is Gladrug.",
        "labels": [
            {
                "text": "Groenlandsche Walvisch",
                "start": 9,
                "end": 31,
                "label": "An-Org-Lit"
            },
            {
                "text": "rug",
                "start": 125,
                "end": 128,
                "label": "An-Part-Lit"
            },
            {
                "text": "Flosvinnen",
                "start": 136,
                "end": 146,
                "label": "An-Part-Lit"
            },
            {
                "text": "Stetbakur",
                "start": 168,
                "end": 177,
                "label": "An-Org-Lit"
            },
            {
                "text": "Gladrug",
                "start": 186,
                "end": 193,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Want om dat na datmen het beste vleesch van de Schild-padde genomen heeft, men het overschot voor niet laat leggen, komen dese Krokodillen met hoopen in der nacht, haar spijsen met d'ingewanden en met de rompen, diemen op het sand gelaten heeft.",
        "labels": [
            {
                "text": "vleesch",
                "start": 32,
                "end": 39,
                "label": "An-Prod-Lit"
            },
            {
                "text": "Schild-padde",
                "start": 47,
                "end": 59,
                "label": "An-Org-Lit"
            },
            {
                "text": "Krokodillen",
                "start": 127,
                "end": 138,
                "label": "An-Org-Lit"
            },
            {
                "text": "ingewanden",
                "start": 183,
                "end": 193,
                "label": "An-Part-Lit"
            },
            {
                "text": "rompen",
                "start": 204,
                "end": 210,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "De artillerie, wier kanonnen met schroot geladen waren (wat echter slechts bij de kanonniers bekend was) werd tegenover de verdachte regimenten geplaatst en vlak daarbij bevond zich kolonel Rose met zijn staf te paard.",
        "labels": [
            {
                "text": "paard",
                "start": 212,
                "end": 217,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Men siet, op dat ick dit maer alleen uyt de H.",
        "labels": []
    },
    {
        "text": "Schrift verhale, hoe wonderbaerlick God de heere den Prophetischen Coninck van Sauls lagen bevrydet heeft: hoe geluckelijck hy uyt de handen der Philistijnen, end' meer andere sijne vyanden, ontcomen is: hoe sekerlick hy van leeuwen, beeren, end' ander wreede ghedierten, bewaert is geweest.",
        "labels": [
            {
                "text": "leeuwen",
                "start": 225,
                "end": 232,
                "label": "An-Org-Lit"
            },
            {
                "text": "beeren",
                "start": 234,
                "end": 240,
                "label": "An-Org-Lit"
            },
            {
                "text": "ghedierten",
                "start": 260,
                "end": 270,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Luttel Rogge, dan alleen Die ons knapen is ghemeen; Off een werckman, die by tijden Een cleyn stucxken heeft bezijden.",
        "labels": []
    },
    {
        "text": "'k Lach dan om die gouden tijden, 'k Lach om trouwheid en verstand; Daar toch Ezels 't spoedigst rijden Naar het vet Luilekkerland.",
        "labels": [
            {
                "text": "Ezels",
                "start": 78,
                "end": 83,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Het hout is wel vast en sterk, maar onsterker als boeken-hout: ook kan het beter bewerkt werden, als van de wilde eike.",
        "labels": [
            {
                "text": "hout",
                "start": 4,
                "end": 8,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "boeken",
                "start": 50,
                "end": 56,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "hout",
                "start": 57,
                "end": 61,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "wilde eike",
                "start": 108,
                "end": 118,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "De grysaerd zal ook wel dikwyls aen my gedacht hebben, en zou myn vader zyn kind blyven haten?...",
        "labels": []
    },
    {
        "text": "Doe Water, Zout, en een vierendeel Boter in een Pot, die het een zood, of drie opkoken, doe’er dan Kersen, Suiker, Nagelen, en Kaneel in, zo veel nodig is; om te maken dat het niet te zuur is.",
        "labels": [
            {
                "text": "Kersen",
                "start": 99,
                "end": 105,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Suiker",
                "start": 107,
                "end": 113,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Nagelen",
                "start": 115,
                "end": 122,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Kaneel",
                "start": 127,
                "end": 133,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Wen 't avondwindje ritselt in de boomen En 't zilverlicht der maan door 't loover lacht, Zit ik alleen, van u alleen te droomen, Lief kind, dat mijner ziel vertroosting bracht, Dan hoor ik in der blaadren zacht gerucht Een zoete stem, die uwen naam mij zucht.",
        "labels": [
            {
                "text": "boomen",
                "start": 33,
                "end": 39,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "loover",
                "start": 75,
                "end": 81,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "blaadren",
                "start": 196,
                "end": 204,
                "label": "Plant-Part-Sym"
            }
        ]
    },
    {
        "text": "In 't verschiet ziet men een molen die insgelyks met groenten en vlaggen versierd is.",
        "labels": [
            {
                "text": "groenten",
                "start": 53,
                "end": 61,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Zijn hoofddeksel zal met drie vederen versierd wezen en voorop de beeltenis dragen van eene duif, die twee olijftakken in den snavel draagt’; en aldus uitgedost daalde hij dan ook den 18den Augustus van den Labbro af.",
        "labels": [
            {
                "text": "vederen",
                "start": 30,
                "end": 37,
                "label": "An-Prod-Lit"
            },
            {
                "text": "duif",
                "start": 92,
                "end": 96,
                "label": "An-Org-Sym"
            },
            {
                "text": "olijftakken",
                "start": 107,
                "end": 118,
                "label": "Plant-Part-Lit"
            },
            {
                "text": "snavel",
                "start": 126,
                "end": 132,
                "label": "An-Part-Sym"
            }
        ]
    },
    {
        "text": "Gi sijt krachtig schoon voorwaar: Oogen hebt gi, vol van minne, Als der duiven, kuisch en klaar.",
        "labels": [
            {
                "text": "duiven",
                "start": 72,
                "end": 78,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Een Beeren-huyd kost twee Rijksdaalders.",
        "labels": [
            {
                "text": "Beeren",
                "start": 4,
                "end": 10,
                "label": "An-Org-Lit"
            },
            {
                "text": "huyd",
                "start": 11,
                "end": 15,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Nogtans beklapt er geen, Dat, onder Willems dos, zich 't Hermelijn Verbergt.\nduizenden menschen bewegen, zoodat men daar een voortdurend gegons hoort als in een reusachtigen bijenkorf.",
        "labels": [
            {
                "text": "Hermelijn",
                "start": 57,
                "end": 66,
                "label": "An-Org-Lit"
            },
            {
                "text": "bijenkorf",
                "start": 174,
                "end": 183,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "Ik hoor de ontruste schapen blaten.",
        "labels": [
            {
                "text": "schapen",
                "start": 20,
                "end": 27,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Voorop een huilend uilendier, Als lage een ziel in 't sterven hier!",
        "labels": [
            {
                "text": "uilendier",
                "start": 19,
                "end": 28,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "In toepassing op het madeliefje bleef de naam tot de gewestelijke spraak van het Noorden van Frankrijk beperkt, en daar verbasterde consolida in den mond des volks tot cassaude.",
        "labels": [
            {
                "text": "madeliefje",
                "start": 21,
                "end": 31,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "consolida",
                "start": 132,
                "end": 141,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "cassaude",
                "start": 168,
                "end": 176,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Deze uit de Toegift van de zeventiende Voorstelling, en uit d' achtiende Voorstelling van dit deel) dat de menschelijke ziel zo veel lighamen te gelijk wezend, zaak, enz. mensch, paert, hont enz. te weten, om dat in 't menschelijk lighaam zo veel zaak, van de welke het lighaam meermaals Tweede Uit alle het voorgaande blijkt klarelijk, dat wy veel dingen begrijpen, of 1.",
        "labels": [
            {
                "text": "paert",
                "start": 179,
                "end": 184,
                "label": "An-Org-Lit"
            },
            {
                "text": "hont",
                "start": 186,
                "end": 190,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Daarna zag men eene kroon van vlammen op den krater, en massa's gloeijende rotssteen, puimsteen en magneetijzer werden met vreesselijk geweld tot op ongelooflijken afstand voortgeslingerd, en volgden elkander zoo onafgebroken op, dat zij eenen zwerm bijen geleken, die om den berg heen vloog.",
        "labels": [
            {
                "text": "bijen",
                "start": 250,
                "end": 255,
                "label": "An-Org-Sym"
            }
        ]
    },
    {
        "text": "Duizend insectjes gonsden....",
        "labels": [
            {
                "text": "insectjes",
                "start": 8,
                "end": 17,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Zeptember ver„ trokken. Den 3:' November, het Engelsch Schip Leeverpool, gevoard bij kapitain Richardzon, koomende van Madrast; het welk op den 11: daar aan na Souratta vertrok„ ken is. „gevoerd Den 11. ' _=o. de Engelsche Snau oldfirst; bij kapitain Rose„ koomende van Naoer en gedestineerd na Pul=Pie¬ nang: Dewelke op den 19:' December na Bom„ baij vertrokken is.",
        "labels": []
    },
    {
        "text": "16 /4„ 943. 45 1/18 Aan kontanten ter dezer kaemer staande ten voordeele der pipullen. . - - . . . - rd„s 191. 30. – beweesene penningen, die eenlijk ten voor„ „deele der pipullen onder de ouders en vriende berusten om haar van de renten - „ 1860. 21¾. te onderhouden - - - - „ Reekening van overige intrest - - - - „ 50.",
        "labels": []
    },
    {
        "text": "–. mahadoene ossen 15. —. lanse kare appoes „ 1½. „ 7. –. geneesmeesters 8. –. bootschaploopens 4. –. havadoereassen 6. -. schrijvers. 5. –. pannikiassen 38. -. laskorijns - - - - 8.",
        "labels": [
            {
                "text": "ossen",
                "start": 13,
                "end": 18,
                "label": "An-Org-Lit"
            },
            {
                "text": "appoes",
                "start": 37,
                "end": 43,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": ". . . . . - - - - . - -„ 7. 5.— —. 10. — 2. —. —. „ Larendula - - - - - - - - - - - - - - - -- „ macis - - - - - - - - - 4. — - 7. „ sijlpheil - - - - - - - - - - - - - - - - -„ — 12.",
        "labels": [
            {
                "text": "Larendula",
                "start": 52,
                "end": 61,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "macis",
                "start": 97,
                "end": 102,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "—. en - ƒ3810749 16¼ lb: - 199¼ lb: in voorm: maend verbruijkt aen 2. nieuwe padies op strandals: 76¼. lb: tot 't maken van 4. winkelhaaken, 16. Klinnbouten en 8. spijkers 113. ¼. „ „ „ „ „ 4. winwelhaaken 16. Klinkbouten en 8. Spijkers 8.",
        "labels": []
    },
    {
        "text": "Is goed gevonden en verstaan, de ontdekte te kort koo„ ming op voorsch: geld, ten bedraage van rd:s 29. 33. —. aan lle ƒ 40926: 14— vijgertaos van 100. gavens 520 lb: in de maand xber: aan 1. baas an 4. timmerleeden 3. houtsagers en 6. koppen werkslieden dewelken gearbeijd hebben tot het Maaken van 1: nieuwe Zeegsadeé zoo meede tot het kappen van een zoorsax boom en saagen der daar van afge„ koomene planken „ inde maand st van 2. baasen 6. timmerleeden, 3. ijzers meeden en 18: meaks lieden die „ tot het reepareeren en kalvaaten gaarheijd baken der Zeepadies en tot het aanmaaken van het noodige ijzerwerk aande zelven 546.",
        "labels": [
            {
                "text": "boom",
                "start": 361,
                "end": 365,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "planken",
                "start": 403,
                "end": 410,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "dat gem: Raad superieur, zulx niet zal d De Colonel ziende dat men geene antwoord van hem krijger aanmerken, als hebbende ook reeds gediend onder kon, teffens overwegende dat de zaak onder dogen van de„ de oogen van de Heeren Meesters die door haare Heeren meesters gebragt was heeft Eerbiedig g'oordeeld te moeten volstrekte zagtmoedighijd over dit onderwerp, wagten na derzelver uijtspraak in dit geval. Dog uijt hebben doen, zien de waarde hier van te medelijden voor hem heeft de Collonee verkregen van schatten, en gem: Raad supericuer in den Heer Gouverneur hem naar Nigombo te zom Navolging van dien met ter zijde alwaar hij had kunnen jouisseeren van een gezonde stelling van al het andere, maar in aanmer„ Luyt-sreek in meer der vrijhijd, dog 't was niet mogelijk hem derwaarts te voeren, zulx te doen king neemende voorsz: lange Detentie als had men zig moeten bedienen van die voorzigt die genoegzaam tot de straffe van zijn misdaad; men gebruijkt bij wilde dieren; dog Eijndelijk ordonneerende mits dien dat hij alleen van het lang daar na, een wijnig bedaarder heeft men hem Regiment zal weggezonden worden als een slegt gevrerd na kalutuae den 2.",
        "labels": [
            {
                "text": "dieren",
                "start": 969,
                "end": 975,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "De Consumtie reekening van dezen bodem is te Gale verantwoord, volgens een berigt van den administrateur van der spar, het welk g'insereerd is in de resolutie via vertrekken reede gebragte Op De Maria 3. Pakken Rog komp:s en 105. po rolmde Radiz Oh 5. Pakken guinee februarij daer aen et welk naer ont„ den met een bak Pui„ Pakken Particulie. reutje s belaeden tophorus Colum gebragteg nsterdam n ƒ 189316.",
        "labels": [
            {
                "text": "Rog",
                "start": 211,
                "end": 214,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "guinee",
                "start": 259,
                "end": 265,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "— ¾„ - „ - „ groote do — „ 1: d=o. en agter truw„ 1— „ ten dienste van de groote padie tot 1. dreg getouw 1- „ „ d=o „ „ d-o thonijs - „ 1. do —. 2. „ verbruijkt tot 't op en van de walhaelen van de groote gam„ .- „mel § 7. ¼. p=s vijgentrossen - - - - - - - - - - - ƒ 65 — 8.",
        "labels": [
            {
                "text": "vijgen",
                "start": 231,
                "end": 237,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "trossen",
                "start": 237,
                "end": 244,
                "label": "Plant-Part-Lit"
            }
        ]
    },
    {
        "text": "64 „ 59. 32– ansporteere en Pr Transport 1 —. P:s van 64: gaarens ten dienste van de klijne padie tit van 28. gaarens; als. 1 p:s ten dienste van de katsemarouw tot 1. dreggetouw — ½ „ adidem tot 1. agtertouw — ½. „ ten dienste van de kleijne thonij tot 1. dreggetouw -„.",
        "labels": [
            {
                "text": "thonij",
                "start": 243,
                "end": 249,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Aan den visscher Bastiaan Fiernando een stuk ledige grond in de oude stad tegen over het blok A:, naast het huijs van Louis Fon„ Cika, groot 1. D. roede bij de onder de ge„ woone bepaaling en dat hier van zullen Den 16. Meij 1786. worden Den 27e. Januarij Ao. 1786. bezet gevonden worden, de tonies en duikers die Ceij lon uitleeveren kan, aanstonds kunnen worden te zaamen geroepen ten einde daarmeede des noods, en zoo er ook geen tonies of duikers van de Rust koomen mogten, alleen de visserij te kunnen houden Aldus Gedaan ende Geresolveerd In 't Kasteel Kolombo ten daage Maand en Jaare voorschreeven /:was geteekend:/ W: I: v: de Graaff/ P: Sluijken, F: I: Billing, M. P. Raket S: Reintous, C: F: Schreuder, — D „ 29: „ „ 28.",
        "labels": [
            {
                "text": "Ceij lon",
                "start": 314,
                "end": 322,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "12. ) om aan den awaetje van de attoepattoe Siman de Silva Sammere Segere Mandenaijke voor zijne ge„ trouwe diensten en 't aanplanten van 274898. Kan„ neel boomen op zijn prezente dienst en accomodesan„ nog toe te voegen den titul van mohandiram der attepattoe over de daar toe gehoorende 3. rand„ jos lascorijns. —.",
        "labels": [
            {
                "text": "Kan„ neel",
                "start": 146,
                "end": 155,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "boomen",
                "start": 156,
                "end": 162,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "Maart Ao 1786. van maard„r mind:r pr C:o Den 25: Julij 1786. h. t te Paele verbruijkt bij degentheid dat den frankche kapit: la Roche aldaar is ge„ resteert geweest, op reek. en Condemnatie en konfis„ „tie te laaten afschrijven. kzijd en toegesteene prC:o laaten afsch: en 't geen daar mn de overbrenger toe komt van deselve na de ordre te aten aengoeden.",
        "labels": []
    },
    {
        "text": "Volgens rapport N:o 89. sequaeme paerde, 2. schimmel paarden; daar van: „endement van de laeste 1. oud 15. Iaeren stijf door ouderdom dit is op den 6' meij bij oplag openlijk verkocht voor 20. rd:s 1. „ 4. ½. Iaar welk1 porten Brom en de hals stijf idem rd:s 8. Dit moet insgelijks bij de boeken eene behoor„ lijke verhandeling bekoomen.",
        "labels": [
            {
                "text": "schimmel paarden",
                "start": 44,
                "end": 60,
                "label": "An-Org-Lit"
            },
            {
                "text": "porten",
                "start": 220,
                "end": 226,
                "label": "An-Part-Lit"
            },
            {
                "text": "hals",
                "start": 238,
                "end": 242,
                "label": "An-Part-Lit"
            }
        ]
    },
    {
        "text": "55. uijt de bossen vier gravetten „ „ 55. „ „ 61. 6. e Bunen sComp: gebied uijt de Plantagie De Wellebaddepattor in sComp: gebied. -„ „ 61. „ „ 69. 4. uijt de Plantagie De Jalpepattoe sComp:s Gebied. „ „ 69. „ „ 75. 6. J uijt de Plantagien De Gange baddepattoe In sComp:s gebrid.",
        "labels": [
            {
                "text": "bossen",
                "start": 12,
                "end": 18,
                "label": "Natural location"
            },
            {
                "text": "Plantagie",
                "start": 83,
                "end": 92,
                "label": "Natural location"
            },
            {
                "text": "Plantagie",
                "start": 159,
                "end": 168,
                "label": "Natural location"
            },
            {
                "text": "Plantagie",
                "start": 229,
                "end": 238,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "Guarnizoen Boeken van de fortresse Trinkonomale 1. kopia groot boek beginnende en eyndigende als Een kopia groot boek der swaliden die te kolombo als gecommitteerden. gehouden word begint met p=mo P„ Hetschep 7ber: 1790 en eyndigt ult:o aug„s Joan Gerr„ Kriekenbeek 1792. Een notitie van Jan Pieter Schuurman die bij de Colombose boeken de a„o 179½ ads overleeden afge„ schreven is met aan wij Leng van zijn tequaad.",
        "labels": []
    },
    {
        "text": "– p:s halmiielle balkjes tot het maken van 2. maazijlschooten knegten met de daar toe gehoorende beeding balk 1. rib„ in het groote luijk 2. pompaekken en 2. schilpadden voor de groote schooten 3. —. — 3 - „ Pekke planken van 2. d=m tot het maken van 't agterluijk in de kajuijt en nieuwe schaalen op het baaad spil - - - - - - „ 22.",
        "labels": [
            {
                "text": "schilpadden",
                "start": 158,
                "end": 169,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "No. 87 Zeeland. Voor 1. speenvarken - - - - 1. „ varken vleesch - - - - - - - - - - - - Radja Oesman koning van Goa nevens zijn vrouw, 5 zoons, 2 dogters en 7 dienstboden - - - - „ 540: — — Pangerang Menanratoe maharadja moedag kroon prins van Tidor nevens zijne 2 Vrouwen, 2 kinn „ 432 — — „deren en 18. dienstelingen Dinajoe slaje weduwe van den pangerang Boeminata nevens twee zoons, een dogter, een schoondogter, pada nevens zijn Vrouw, 4 kinderen en 4 dienstelingen, Maka bij zit van voormelde pangerang ne„ 379.",
        "labels": [
            {
                "text": "speenvarken",
                "start": 24,
                "end": 35,
                "label": "An-Org-Lit"
            },
            {
                "text": "varken",
                "start": 49,
                "end": 55,
                "label": "An-Org-Lit"
            },
            {
                "text": "vleesch",
                "start": 56,
                "end": 63,
                "label": "An-Prod-Lit"
            }
        ]
    },
    {
        "text": "— „ Een „ d:o drievoet 1. –. „ Een „ d„o kapmes 1. -. „ Een „ d:o mes 1. -. „ Een „ d:o bijl 3. . . „ drie 1 kopere kastrollen 1: p:s Woensdag den 12. ' Julij A:o 1786. Op het ondervolgende berigt van den E: hoofdadministra„ teur sluijsken is goedgevonden en verstaan om van den vrijkoopman steevens over te neemen de snauw de Indus vermelt bij Resoluuttie van gisteren voor een somma van 4950. rd:s zijnde zoo veel als waar voor hij dezelve op rendutie gemeind heeft en dat dan voorsz: steevens boonen dien zal worden gerombourseert de 2½.",
        "labels": []
    },
    {
        "text": "—. 8. — Aan 3. timmerlieden die in 1½ maand van medio Julij tot ultimo desen tot den aanbouw van 1 lasvaartuijg voor dese plaatse tot hun loonàd=o 1½ ider sm=s P - „. 6. 60. — „. 17. vissers die met een padie twee togten hebben gedaan na de revier Natoer ter afhaal van houtwerken tot den aanbouw van t los vaartuijg tot huurloon voor „ 2.",
        "labels": []
    },
    {
        "text": "Doggerban oederen op den belaeden en gezo Rentje op den 27 February den met een bak Pui„ Pakken Particulie. Het welk naer ont„ februarij daer aen komp:s en 105. po rolmde Radiz Ou 5. Pakken guinee 3. Pakken Rog adang en 6 Op De Maria reede gebragte via vertrekken gwaeten en 33. Baer dat naer ontlossing daer aen na Batav ceel, Een Bael Parti culiere Patke welk etd de Lijste van 'skomppagnies scheepen Tingams Fijne Pinasse Den 25. '",
        "labels": [
            {
                "text": "guinee",
                "start": 190,
                "end": 196,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rog",
                "start": 207,
                "end": 210,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "End vogel 1. lb: visch 1. „ karwaat 1. mediet inlandse boter. 1. do – lamp olij 3 pisangs inzoorten.. 1. kleene limoen- 1. groote limoen of dodangen. 1. bottel melk 1. koker - 1. parr: rijst. do oud nelij d Het wild is zeer duur en heeft geen vasta prijs wij hebben hier mede de Eere dese met alle hoog agting te onderschrijven /:onderstond:/ wel Edele gestr: manh: Heer„ uw Edele gestr: Mant: gehoorsame Dienaaren /:was geteekend:/ T: D: Blume en V. Sadlo /:in margine:/ Trinkonomale den 1.",
        "labels": [
            {
                "text": "vogel",
                "start": 4,
                "end": 9,
                "label": "An-Org-Lit"
            },
            {
                "text": "visch",
                "start": 17,
                "end": 22,
                "label": "An-Org-Lit"
            },
            {
                "text": "pisangs",
                "start": 82,
                "end": 89,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "limoen",
                "start": 112,
                "end": 118,
                "label": "An-Org-Lit"
            },
            {
                "text": "dodangen",
                "start": 140,
                "end": 148,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "rijst",
                "start": 185,
                "end": 190,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "—. 3) om in den aanstaande bij het sterven van Elephanten n geene verklaringen onder Eede van de amaetjet en kan gaens telaaten passeeren, wijl te onkundig zijn van de oorzoeken der sterfte maar derweegens rapporten ƒ 77394. 4 28 1. 15. 8. . . . - - - kosten. . . . .",
        "labels": [
            {
                "text": "Elephanten",
                "start": 47,
                "end": 57,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Zoo No. 87 Zeeland. Ingevolge uw E: gestr: Manh: ordre hebben wij onderge„ „tekende de eer te berigten dat in deese Maand Julij 'Jzeeden de maaktprijsen der ondervolgende gemeenste en onontbeer„ lijkste levensmiddelen waren als volgt. 1. lb: rindvleesch 1. Speenvaaken 1 groot hoen. . . .. 3 pisangs in zoorten - - - - 1. groote d=o of dodange - - - - - .",
        "labels": [
            {
                "text": "rindvleesch",
                "start": 242,
                "end": 253,
                "label": "An-Prod-Lit"
            },
            {
                "text": "Speenvaaken",
                "start": 257,
                "end": 268,
                "label": "An-Org-Lit"
            },
            {
                "text": "hoen",
                "start": 277,
                "end": 281,
                "label": "An-Org-Lit"
            },
            {
                "text": "pisangs",
                "start": 292,
                "end": 299,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "dodange",
                "start": 336,
                "end": 343,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": ". - . - - . . ƒ 672: 15: 8: om dat in dit Jaar 't kostende van den opbouw van deselve op dese reekening gebragt is soo word het als een meer„ „derheid vertoont. = kruijs vaartuijgen. . . . . . . ƒ 320: 18: 8: om dat deselve in dit Jaar in dienst gehouden zijn tot het noodsakelijk bekruijsen der staanden soo is 't bekostigde daar aan op dese reekening gebragt en word als eene meerderheid vertoond van de meerdere oorkosten of - .",
        "labels": []
    },
    {
        "text": "9 1. lb: Rindvleesch - - - 1. „ vanken vleesch - - - - - 1. ospeen vakken - - - - 1. groot Woen - - - - - - 1. lb: kakwaat - - - 1. mediet inlands boter. — 3. pisang inzookten - - - - - 1. kleene limoen - - - 1. bottel melk - - - - - 1. koker - - 1. parra rijst - - - - Het wild is zeer duur heeft geen vaste prijs.",
        "labels": [
            {
                "text": "Rindvleesch",
                "start": 9,
                "end": 20,
                "label": "An-Prod-Lit"
            },
            {
                "text": "vanken",
                "start": 32,
                "end": 38,
                "label": "An-Org-Lit"
            },
            {
                "text": "vleesch",
                "start": 39,
                "end": 46,
                "label": "An-Prod-Lit"
            },
            {
                "text": "ospeen",
                "start": 60,
                "end": 66,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Woen",
                "start": 91,
                "end": 95,
                "label": "An-Org-Lit"
            },
            {
                "text": "pisang",
                "start": 159,
                "end": 165,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "limoen",
                "start": 196,
                "end": 202,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "rijst",
                "start": 256,
                "end": 261,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "„se Wij 4. — „ 28077: 8. — v ƒ 34253. 1:- i— Den 28:' Julij 1786. hebben doen verbranden 864. lb: groove kamer bast geschilt van eenige oude boomen gevonden bij het schoonmaken der gronden En is goedgevonden en verstaen hier van aantee kening te houden en de negotie bediendens door Extrakt kennis te doen erlangen Ook is goed gevonden en verstaen aanteekening te houden dat den vrij Koopman alhier Jo„ hannes Tranchel ingevolge resoluutie van den 16.",
        "labels": [
            {
                "text": "boomen",
                "start": 141,
                "end": 147,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "92. d=o Negen en een halve lb: gum Assafetid moet volgens ordonn: weesen 10. lb: dus 1. ld: ingedroogt. Jn 1. welgel: vat N:o 11. A: Ceijlon 54. d=o vier en vijftig ld: rad: Jalappa moet volgens ordorm: wesen 60. lb: dus 6. ld: ingedroogt Jn 1. welgec: vat N:o 12.",
        "labels": [
            {
                "text": "Ceijlon",
                "start": 133,
                "end": 140,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "parr:s en kellens betaald en ook afgesch: teworden de minder verantwoorde 5. parr:s uit„ maakende te zaamen 7½. parr:s — 2½. parr:s uitkoops aan de soldaaten dobrera 4. ½. porr:s Javase rijst door de soldaaten Ben„ jamin de Custal en willem Iansen temin verantwoord bij overbreng van 300. parr:s per twee padies naar dat fort reekent 1. pr C=to volgens Rapport van den 26. '",
        "labels": [
            {
                "text": "rijst",
                "start": 186,
                "end": 191,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "1 - -- 2 2 „doet Per Transport. - - - - - ƒ 9296. — „ „ Carlina „ Ellebor Nigr: „ Pumpenella alb:„ 1. - „ semen anisi „ „ Liquiritie „ „ 44 „ „ Rad: Rabarber „ „ 60 „ „ 10. „ ½ „ gui assafetid: - „ „ 10. „ 5.",
        "labels": [
            {
                "text": "Rabarber",
                "start": 149,
                "end": 157,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "7ber: tot den 29. 7ber: 1791. van raakende Lijste van 'skomppaqnes scheepen dewelken zeedert Primo Jannuarij tot ultimo December deeses Jaer alhier aengekoomen en weeder vertrokken zijn, met aenwijsing teffens van de Datums van hunne aenkomst en ver brek, zo ook merwaerds Deselven gedes„ phorus Col bragte sterda 9316 eggerbank eren op den belaeden utje den 27 February met een bak Pie Een Particulie bak naer ont„ ebruary dair als Comps en 105. pa in de Rade en guinee Pakken Rog 119 en 6 Pakke De Maria gebragte vertrekken acte en 33.",
        "labels": [
            {
                "text": "guinee",
                "start": 464,
                "end": 470,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rog",
                "start": 478,
                "end": 481,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "Den 29 ' Junij 1786. eens deels wijl de gehoudene verprgtinge der oftoe velden onder den 9:' maart zeer nadeelig, is uitgevallen, en anderen deels om dat zig geene reeden hebben opgedaan om van de admodiatie omtrent de ottoe velden waar van toen het gewas rijp was, aftegaen, zijnde den E. dessave Sett van oordeel dat zoo lang de givrewaij niet van 't nodige water tot be„ werking van alle velden voorzien raekt, en gere veranderinge nog ook geene admodiatie om„ trent de oude velden in tevoeren zij, maar 't re pagten der ander, en in vorderinge volgens de admodiatie der altoe velden op den teegenswoorn¬ digen voet dient te kontinueeren.",
        "labels": [
            {
                "text": "velden",
                "start": 72,
                "end": 78,
                "label": "Natural location"
            },
            {
                "text": "velden",
                "start": 225,
                "end": 231,
                "label": "Natural location"
            },
            {
                "text": "gewas",
                "start": 250,
                "end": 255,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "velden",
                "start": 391,
                "end": 397,
                "label": "Natural location"
            },
            {
                "text": "velden",
                "start": 478,
                "end": 484,
                "label": "Natural location"
            },
            {
                "text": "velden",
                "start": 580,
                "end": 586,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "en 3) Hoe lang deese voor de tweede mael opgeroepene vis„ schers zijn afwezig geweest, en of de tijd hunnen abse„ tie is voorgevallen in een voordeeligen of min voorde„ ligen tijd dan gewoonelijk! want men niet dan met op dat alles na behooren agt tegeeven, op een die gelijken grond bepalen kan hoe groot den afslag behoort te weesen om aan den pagter te kunnen die„ nen tot een de domagement in deesen. Bezijden den gaelsche bediendens schrijven van 1:' deeser ontfangen zijnde een reekening ten laste van de fransche Kroon ƒ 5.",
        "labels": []
    },
    {
        "text": "Boot Texel 2 — sloepen als op Tunkenomale De Pallas en 3. boots, als„ „„ vianen L: Boots, als De Jonge Thomas De Spion en De Juffren Wbedatanne De Walvis op Gale 1. – sloep Ceilon „banken sloepen en Patjallangs „ 8. Barken en sloepen, en 8. boots 5. Boots. Kolombo den 31: December A:o 1792. ƒ2039: 2:—: ƒ34253.",
        "labels": [
            {
                "text": "Walvis",
                "start": 147,
                "end": 153,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "„ ten dienste der fortificatie werken verbruijkt 39. 11. -. 1150: –. lb: Caijerdraad 12. – lb: roeth ten dignste der fortifikatie werken tot 't smeeren der offekaaren. „ 25½. p:s halm fniele planken; als. 12: p:s tot 't repar: van 3. osse karen Haardel Transporteere ƒ 9216: —.",
        "labels": [
            {
                "text": "planken",
                "start": 191,
                "end": 198,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "—. Zoo is bij weege van Rondvraage, goed gevonden en verstaan, de Inlandsche boedelmeester en te qualificeeren, om aan den supp:t van boven„ gemeld stuk grond en vijf kaamers, een Eigen„ doms brief op zijn naam te laaten passeeren zoo als dat behoord, na dat hij het nog man„ queerende geld behoorlijk zal afbetaald hebben, en mits daar van word betaald de gewoone 'Theeren geregtigheid. —. verte C: A: Belingz Nagezien JBer Harb 5 „ 5 zegge Vyfponden rad angelica 4 3/6: Vijf „ „ bardana 25„ 5 „ 9 1/8„ —„ „ Gentiana Vyf 21¼ 5 18 7/16 9 7/6 6„ „ althea Vyftien„ 16„ — 15 22 7/ 6„ „specacuan: twintig „ 20 7/16 „ 9 7/16„ 20 22 5/8„ „ Jalappa 59¼„ 30 /8 60 „ sestig „ 90 /16 — 60 „ Sestig „ „liquiritie 120 7/1 „ 100½ „ rhabarber 33 1/16„ 60 „ Sestig „ 71 7/16„ 60½ „salsaparilla Vyftien „ 6 1/16 15 34 7/8„ 26 9/16 „ twintig „ „ herb: althea 19 „ 1½ 20 5 5/16 „ thien „ „ tussilagien 2„ 10 „ 2„ „pulnonaa maciel thien 10 „ - 8 „.",
        "labels": []
    },
    {
        "text": "paarden teeld Jagerhouten en latten en de Hoofd Adigaetie officie Gelden Landaanten. nevens Een Kopia samentrekking van de Elephanten. paarden op Lijste van 'Skomppaqnes scheepen dewelken zeedert Primo Iannuarij tot ultimo December deeses Jaer alhier aengekoomen en weeder vertrokken zyn, met aenwysing teffens van de Datums van hunne aenkomst en ver trek, zo ook werwaerds Deselven gedes„ phorus Colum ebragte ged terdam ƒ 189316. eggerbank eren op den laeden zoud tje het welk den 27e February met een bak Pue„ Een Particulie welk naer ont„ bruarij daer aen Comps en 105 pa in de Radez akken quinee Pakken Rog 3 en 6 Pakke De Maria gebragte 10 baken acte en 33.",
        "labels": [
            {
                "text": "paarden",
                "start": 0,
                "end": 7,
                "label": "An-Org-Lit"
            },
            {
                "text": "Elephanten",
                "start": 123,
                "end": 133,
                "label": "An-Org-Lit"
            },
            {
                "text": "paarden",
                "start": 135,
                "end": 142,
                "label": "An-Org-Lit"
            },
            {
                "text": "quinee",
                "start": 594,
                "end": 600,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rog",
                "start": 608,
                "end": 611,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "8. 49 – „ Chineese planken idem - - - - 1½. „ walminiele balken, tot het maaken van 2. marsschooteknegten met dies beding balken, 2. slamphouten onder de sluijtknie bij de voorsteeven, en 2 Paderv oor 2. 5 — het braadspil. en 1. boom tot een visketel insteede van onbequaam. Tot 't. maaken van 1. blikke beker voor onbequaam- „ „ 20 — „ 80 — „ „ 50 — „ 1. spoelputs „ 80 _ 15 lb: Jn de maand November tot het maaken van 1. boom tot een rijst kekel „ „ repareeren en vertinnen van 1. kopere rijst ketel met dekzel mid„ .",
        "labels": [
            {
                "text": "planken",
                "start": 19,
                "end": 26,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "boom",
                "start": 229,
                "end": 233,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "boom",
                "start": 423,
                "end": 427,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "1: ƒ34253. 1. e 4 8. ƒ10098. —. 4 . — den ƒ 2039: 8:—: 1203 „dat deselve behalven hunne, door het agterblijven der ba„ gagie bedurve monteering stulken, waar van de vergoe„ ding volgens retol: van 16. ' maij A:t leeden is geaccordeert nog een groot verlies aan hunne bedurve instrumenten en onderkleeding hebben gehad, bij dat addrs ge„ specificeert met de waarde, bedraegende voor de 13. mulikanten te zamen Piacters 242.",
        "labels": []
    },
    {
        "text": "— „ 2258. . 4. komen 8. — ƒ 62330. 8. 77. Eeklerk Den 10:' Julij 1786. weg na 't pas, dat hij aanneemd op eijge kosten in deese mousson nog met kanneel te beplanten, en hen daar voor van de komp: met een eijgendoms brief in ruijling worden afgestaan een ander stukge grond uijt skomp: thuijn van omtrent gelijke groote ge„ leegen na de rivier kant, tusschen twee thuijnen van den verzoeker, met de daarop staende 45. oude „Jonge en 60 „ gedeeltelijk door hem zelfs aangeplante korus boomen en tot geene andere multure bequaem Is na deliberatie goedgevonden en verstaen den sup„ pliant zijn verzoek te akkordeeren en aan hem het verkogte stukje 'skomp: grond tusschen twee zijner thuijnen aan de rivier kant geleegen met de daar op staande 45. oude en 60.",
        "labels": [
            {
                "text": "kanneel",
                "start": 144,
                "end": 151,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "thuijn",
                "start": 285,
                "end": 291,
                "label": "Natural location"
            },
            {
                "text": "thuijnen",
                "start": 363,
                "end": 371,
                "label": "Natural location"
            },
            {
                "text": "korus",
                "start": 477,
                "end": 482,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "boomen",
                "start": 483,
                "end": 489,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "thuijnen",
                "start": 679,
                "end": 687,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "In de maand Juni 1/6. parra neli en. 8:–- 20½. tot het kopen van lampoli, boter hoenden etc:a bij vertrek en te rug komst na en van Gale van een zoldaat. 1/6. powaneli en rd:s 18. tot het kopen van lampoli, hoen der lester etc:a bij vertrek van Kapit: Aboe na Gad rd:s — 32. tot het koper van lampoli, hoenders boter etc:m bij aankomst van den kapitein van de Gale Korle van Gale ¼. pawa nelien rd:s —.",
        "labels": [
            {
                "text": "hoenden",
                "start": 80,
                "end": 87,
                "label": "An-Org-Lit"
            },
            {
                "text": "hoen",
                "start": 207,
                "end": 211,
                "label": "An-Org-Lit"
            },
            {
                "text": "hoenders",
                "start": 302,
                "end": 310,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "De Tutukorijnsche bediendens bij missive van 10' De¬ cember hebbende bedeelt dat de moorsche mattroosen op het sloepje de vliegende visch, den gezaghebber vermoord het vaartuig te Insigoere opstrand gezet en de vlugt genoo„ men hadden onder overzending van een verklaring Den 7:' Januarij A:o 1786. door Lyste van 'Skomppagnes scheepen dewelken zeedert Primo Iannuary tot ultimo ter thad saen alher aengekoomen en weeder eising salums van Hunne aenkomst en ver¬ deraeds Deselven gede ophoris Coli am Soggerban ederen op den zoute ka wetje het wel den 27 February met een bak Pe aken Particulie welk naer ont februarij daer aen en 105 .",
        "labels": [
            {
                "text": "vliegende visch",
                "start": 122,
                "end": 137,
                "label": null
            }
        ]
    },
    {
        "text": "„ _o— „. m=n padij m „. _o — „. 2. padies en 't schuijt - 175½ lb spijkers - - - - - - - - - - - - - - - - - - - - „ 30. 14. 8. te harpuijs inlands als 90. — lo tot 't repareeren der klijne pade en schuijt. 25.",
        "labels": []
    },
    {
        "text": "—. 150. —. —. Den 9' Meij Ao. 1786. bij gelijk bij het rapport van de in November gedaane visitatie vermelt bij resolutie van 29. ' december komt te blijken dat geene of wijnig klijne oes„ ters op de banken zijn gevonden, dog dat bij deze visitatie door den leutenand en landmeeten Foenander, nauwkeurig de legging der ban„ ken zijn opgenoomen, waar van de kaart door hem zal worden bekorgt En werd goed gevonden en verstaan hier van deze aanteekening te houden en Hunne Hoog Edelh: te Batavia de vereijschte kennis tegeven.",
        "labels": [
            {
                "text": "oes„ ters",
                "start": 184,
                "end": 193,
                "label": "An-Org-Lit"
            },
            {
                "text": "banken",
                "start": 200,
                "end": 206,
                "label": "Natural location"
            },
            {
                "text": "ban„ ken",
                "start": 319,
                "end": 327,
                "label": "Natural location"
            }
        ]
    },
    {
        "text": "—. 4:) om afteschrijven het verschonkene aan een geheijme sendeling van den thuwer die geld ter leen was komen verzoeken als met recommandatie aan de Kilka„ versche residenten om ongevoelig afteschaffen het ge„ duurig beschenken van boodschap lopers. —. 5 om de ongelden ten bedrage van pag: 27 1/40. die ge„ daan zijn omtrent den Heer James Dodt en gevolg op zijne rijze na Ceijlon na Kolombo aan terekenen wijl de Mannaarsche paarelvisscherije het voor„ naamste onderwerp van zijne kommissie is geweest 6) aan de kooplieden van Caap commerijn op hun ver„ zoek te accordeeren de verhoging van het verfloon van blauw guinees van 10.",
        "labels": [
            {
                "text": "guinees",
                "start": 617,
                "end": 624,
                "label": "Plant-Org-Lit"
            }
        ]
    },
    {
        "text": "- Zoo is, wijl de gaelsche bediendens dit verzoek voor„ draegen en bij brief van den 7. deeser ondersteunen, goedgevonden en verstaan der sergeant wibrin Gerkes Blauw van Hollem de gewoone rustgagie toetevoegen. zijn geleezen twee gaelde resoluuttien van 6. en 26.' dee„ ser houdende de eerste ook de dispositie op twee Matureesche resoluutie van 5. ' Maart en 17. ' Meij s) op een berigt van den konsumtie boekhouder de Lij weegens het ontdekte verschil bij de boeken nopense„ de Elephanten 2) besluijt om twee gekreveerde Elephanten te laaten afschrijven.",
        "labels": [
            {
                "text": "Elephanten",
                "start": 481,
                "end": 491,
                "label": "An-Org-Lit"
            },
            {
                "text": "Elephanten",
                "start": 524,
                "end": 534,
                "label": "An-Org-Lit"
            }
        ]
    },
    {
        "text": "Voor dit boekjaar. 775. - lb: Kaijlk Ghove - 2 p:s Kaijet 't kossen aan gem: 2 zx Anathonies die aan de zuijd en nooldkant khuijsen - - - - - uijt De wapenkamer. 156. p. s vaste pattroonen, als. 60 ps aan 5. militaijren die per twee tronijs langs de adams„ brug kruijsen 96- „ aan 8. militaijren die pek 2.",
        "labels": []
    },
    {
        "text": "zijnde in voorm: kassen geen afpakbriefjes gevonden. Colombo den 12. November 1792 /:was getekent:/ J„s Theerbach en N: r Rijnders- Akkerdeert gdat naer ontlossing daer aen na Batavi reel, Een Bael Parti„ Op De Maria reede gebragte via vertrekken lywaeten en 33. Bael het welk naer ont„ februarij daer aen komp:s en 105. p rolmde Radiz Ch 5.",
        "labels": []
    },
    {
        "text": "„ „ „ „ 414. „ 74. „ 340. — _:o 478. „ „ 221. „ „ „ _:o 748. „ februarij daer aen komp:s en 105. p rolmde Radiz Ch 5. Pakken guinee „3. Pakken Rog het welk naer ont„ Padang en 6. Pakken ip De Maria reede gebragte via vertrekken lepraeten en 33.",
        "labels": [
            {
                "text": "guinee",
                "start": 125,
                "end": 131,
                "label": "Plant-Org-Lit"
            },
            {
                "text": "Rog",
                "start": 143,
                "end": 146,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Padang",
                "start": 166,
                "end": 172,
                "label": "Plant-Prod-Lit"
            }
        ]
    },
    {
        "text": "11. - „ In de maand Januarie Aan kontant Rijst zout „ In de maand Februarie Aan kontant Rijst „ zout arrak dubbelde In de maand Maart Aan kontant . Rijst . „ Zout arrak dubbelde In de maand April Aan kontant - . - - Rijst Zout „ In de maand Maij Aan kontant Rijst zout „ arrak dubbelde „ In de maand Junij Aan kontant Rijst zoul arrak dubbelde In de maand Julie Aan kontant Rijst zout „ In de maand Augustus Aan kontant Rijst, zout Buskruijt en vuursteenen, verstrekt tot het afweeren van beesten en andere wildgedierten- - 18 —„ .",
        "labels": [
            {
                "text": "Rijst",
                "start": 41,
                "end": 46,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Rijst",
                "start": 88,
                "end": 93,
                "label": null
            },
            {
                "text": "Rijst",
                "start": 148,
                "end": 153,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Rijst",
                "start": 216,
                "end": 221,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Rijst",
                "start": 258,
                "end": 263,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Rijst",
                "start": 318,
                "end": 323,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Rijst",
                "start": 374,
                "end": 379,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "Rijst",
                "start": 420,
                "end": 425,
                "label": "Plant-Prod-Lit"
            },
            {
                "text": "beesten",
                "start": 489,
                "end": 496,
                "label": "An-Org-Lit"
            },
            {
                "text": "wildgedierten",
                "start": 507,
                "end": 520,
                "label": "An-Org-Lit"
            }
        ]
    }
]